<div class=WordSection1 style='layout-grid:15.6pt'>

    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:16.0pt;font-family:"Times New Roman",serif'>&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>[&#4129;&#4123;&#4145;&#4152;&#4096;&#4156;&#4142;&#4152;&#4126;&#4112;&#4141;&#4117;&#4145;&#4152;&#4097;&#4155;&#4096;&#4154;]</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>Xiaomi Inc. (&#4132;&#4121;&#4158;&#4101;&#4173;&#4116;&#4145;&#4140;&#4100;&#4154;&#4112;&#4157;&#4100;&#4154;
    &quot;<a name="OLE_LINK10"></a><a name="OLE_LINK9">Xiaomi</a>&quot; &#4127;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;)
    &#4096; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4140;&#4152; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154; (&#4132; &quot;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&quot;)
    &#4096;&#4141;&#4143; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4157;&#4140; &#4098;&#4123;&#4143;&#4117;&#4156;&#4143;&#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4173; &#4129;&#4117;&#4156;&#4106;&#4151;&#4154;&#4129;&#4125;&#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4116;&#4154; &#4132;&#4112;&#4157;&#4100;&#4154; &#4126;&#4112;&#4141;&#4117;&#4145;&#4152;&#4116;&#4158;&#4141;&#4143;&#4152;&#4102;&#4145;&#4140;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    <b>&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4157;&#4140;&#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4173; &#4096;&#4155;&#4096;&#4155;&#4116;&#4116;
    &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4113;&#4140;&#4152;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4129;&#4113;&#4144;&#4152;&#4126;&#4118;&#4156;&#4100;&#4154;&#4151; Xiaomi &#4096; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4158; &#4096;&#4100;&#4154;&#4152;&#4124;&#4157;&#4112;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4158;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4096;&#4116;&#4154;&#4151;&#4129;&#4126;&#4112;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151;&#4126;&#4140; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4123;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;&#4129;&#4100;&#4156;&#4100;&#4154;&#4152;&#4117;&#4157;&#4140;&#4152;&#4121;&#4158;&#4143;&#4118;&#4156;&#4145;&#4123;&#4158;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;
    &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</b> <b>&#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4158; &#4096;&#4100;&#4154;&#4152;&#4124;&#4157;&#4112;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4158;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4096;&#4116;&#4154;&#4151;&#4129;&#4126;&#4112;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151;&#4126;&#4140; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4123;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4121;&#4141;&#4101;&#4145;&#4123;&#4116;&#4154;
    &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4113;&#4140;&#4152;&#4117;&#4156;&#4142;&#4152; &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4101;&#4140;&#4124;&#4143;&#4150;&#4152;&#4121;&#4146;&#4118;&#4156;&#4100;&#4154;&#4151; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4171; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4157;&#4140;&#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4173;&#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4129;&#4140;&#4152;&#4124;&#4096;&#4154;&#4097;&#4150;&#4121;&#4106;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4124;&#4096;&#4154;&#4121;&#4097;&#4150;&#4121;&#4106;&#4154;&#4096;&#4141;&#4143;&#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4117;&#4145;&#4152;&#4117;&#4139; (&#4129;&#4123;&#4157;&#4122;&#4154;&#4121;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4145;&#4152;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4129;&#4140;&#4152;&#4126;&#4144;/&#4126;&#4144;&#4121;&#4175;&#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154;&#4129;&#4143;&#4117;&#4154;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4144;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4112;&#4144;
    &#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;)&#4171; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;&#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4113;&#4141;&#4143;&#4151;&#4129;&#4117;&#4156;&#4100;&#4154; &#4126;&#4100;&#4151;&#4154;&#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4123;&#4122;&#4144;&#4173;&#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;&#4124;&#4096;&#4154;&#4097;&#4150;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4122;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154;&#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4117;&#4156;&#4106;&#4151;&#4154;&#4129;&#4125;&#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</b></span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>Xiaomi &#4096; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4129;&#4140;&#4152;
    &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4118;&#4156;&#4106;&#4154;&#4151;&#4101;&#4157;&#4096;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;
    &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4145;&#4152;&#4126;&#4157;&#4140;&#4152;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4101;&#4112;&#4100;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4126;&#4106;&#4154;&#4151;&#4123;&#4096;&#4154;&#4101;&#4157;&#4146;&#4121;&#4158;&#4101;&#4112;&#4100;&#4154;&#4096;&#4140;
    &#4129;&#4126;&#4096;&#4154;&#4125;&#4100;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></b><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif'>
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4114;&#4154;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4112;&#4154;&#4123;&#4122;&#4144;&#4170;
    &#4112;&#4117;&#4154;&#4102;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4171; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152;&#4113;&#4157;&#4096;&#4154;
    &#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4096;&#4156;&#4106;&#4154;&#4151;&#4123;&#4158;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; <b>&#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4123;&#4158;&#4141;
    &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; Xiaomi &#4096; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4126;&#4100;&#4154;&#4096; &#4113;&#4141;&#4143;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4124;&#4096;&#4154;&#4121;&#4097;&#4150;&#4124;&#4155;&#4158;&#4100;&#4154; Xiaomi &#4096; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &quot;Xiaomi &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; <span class="name"></span></b>&quot; <b>&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152; &#4097;&#4155;&#4096;&#4154;&#4097;&#4155;&#4100;&#4154;&#4152;&#4123;&#4117;&#4154;&#4112;&#4116;&#4151;&#4154;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171; Xiaomi &#4096; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &quot;Xiaomi &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; <span class="name"></span>&quot; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096;
    &#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4124;&#4155;&#4158;&#4100;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4096;&#4154;&#4097;&#4150;&#4126;&#4106;&#4154;&#4127;&#4143;
    &#4122;&#4144;&#4102;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</b></span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>1. &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145;&#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>1.1. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4126;&#4106;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; Xiaomi &#4175; &quot;<b>Xiaomi &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; <span class="name"></span></b>&quot; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146; (&#4132;&#4121;&#4158;&#4101;&#4173; &#4116;&#4145;&#4140;&#4100;&#4154;&#4112;&#4157;&#4100;&#4154;
    &quot;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&quot; &#4127;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;) &#4096;&#4141;&#4143; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4113;&#4106;&#4154;&#4151;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4117;&#4156;&#4100;&#4154; Xiao&nbsp;&nbsp; mi &#4175; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4116;&#4158;&#4100;&#4151;&#4154;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4117;&#4156;&#4142;&#4152;
    &#4126;&#4100;&#4154; (&#4132;&#4121;&#4158;&#4101;&#4173; &#4116;&#4145;&#4140;&#4100;&#4154;&#4112;&#4157;&#4100;&#4154; &quot;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&quot; &#4127;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;) &#4116;&#4158;&#4100;&#4154;&#4151; Xiaomi &#4116;&#4158;&#4100;&#4154;&#4151;
    &#4174;&#4100;&#4154;&#4152;&#4175;&#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4121;&#4141;&#4112;&#4154;&#4118;&#4096;&#4154; (&#4132;&#4121;&#4158;&#4101;&#4173; &#4116;&#4145;&#4140;&#4100;&#4154;&#4112;&#4157;&#4100;&#4154; &quot;&#4121;&#4141;&#4112;&#4154;&#4118;&#4096;&#4154;&quot; &#4127;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;) &#4112;&#4141;&#4143;&#4151;&#4129;&#4096;&#4156;&#4140;&#4152;
    &#4097;&#4155;&#4143;&#4117;&#4154;&#4102;&#4141;&#4143;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>1.2. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4101;&#4121;&#4112;&#4154;&#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4096; &#4113;&#4141;&#4143;&#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4101;&#4121;&#4112;&#4154;&#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154; &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;
    (&#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;) &#4112;&#4157;&#4100;&#4154; &#4113;&#4106;&#4154;&#4151;&#4126;&#4157;&#4100;&#4154;&#4152;&#4173; Xiaomi &#4175;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; Xiaomi &#4096; &#4113;&#4143;&#4112;&#4154;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>1.3. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4141;&#4143;&#4100;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4154;&#4151; &#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4140;&#4152; Xiaomi &#4096;&#4141;&#4143;&#4126;&#4140; &#4129;&#4117;&#4154;&#4116;&#4158;&#4100;&#4154;&#4152;&#4113;&#4140;&#4152;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>2. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4123;&#4122;&#4144;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.1. Xiaomi &#4096; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4113;&#4117;&#4154;&#4121;&#4150;&#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151; &#4121;&#4117;&#4139;&#4125;&#4100;&#4154;&#4120;&#4146; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140;&#4170;
    &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4170; &#4113;&#4141;&#4143;&#4151;&#4129;&#4117;&#4156;&#4100;&#4154; &#4129;&#4124;&#4143;&#4150;&#4152;&#4101;&#4143;&#4150;&#4117;&#4139;&#4125;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.2. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154;
    &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4112;&#4101;&#4154;&#4097;&#4143;&#4112;&#4157;&#4100;&#4154; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;&#4121;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4120;&#4146; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4156;&#4126;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4118;&#4157;&#4100;&#4151;&#4154;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154;&#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4116;&#4154;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;&#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;&#4118;&#4157;&#4100;&#4151;&#4154;&#4124;&#4158;&#4101;&#4154;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4171;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4175; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;&#4121;&#4155;&#4158; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4118;&#4157;&#4100;&#4151;&#4154;&#4124;&#4158;&#4101;&#4154;&#4113;&#4140;&#4152;&#4101;&#4105;&#4154;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;
    &#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154;&#4175; &#4121;&#4158;&#4112;&#4154;&#4105;&#4140;&#4111;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4102;&#4141;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;
    &#4118;&#4157;&#4100;&#4151;&#4154;&#4124;&#4158;&#4101;&#4154;&#4113;&#4140;&#4152;&#4101;&#4105;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4106;&#4151;&#4154;&#4101;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4102;&#4140;&#4119;&#4140;&#4112;&#4141;&#4143;&#4151;&#4129;&#4096;&#4156;&#4140;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140; &#4129;&#4117;&#4156;&#4116;&#4154;&#4129;&#4124;&#4158;&#4116;&#4154;&#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4121;&#4158;&#4143;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4096;&#4144;&#4152;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4171;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4117;&#4124;&#4098;&#4154;&#4129;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4118;&#4157;&#4100;&#4151;&#4154;&#4124;&#4158;&#4101;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4124;&#4098;&#4154;&#4129;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;
    &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4096;&#4141;&#4123;&#4141;&#4122;&#4140;/&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4112;&#4102;&#4100;&#4151;&#4154; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154;
    &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4101;&#4116;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4117;&#4143;&#4150;&#4101;&#4150;&#4118;&#4156;&#4100;&#4151;&#4154;&#4121;&#4102;&#4141;&#4143; &#4102;&#4100;&#4151;&#4154;&#4117;&#4157;&#4140;&#4152;&#4096;&#4144;&#4152;&#4122;&#4144;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4121;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4171; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4096;&#4156;&#4141;&#4143;&#4112;&#4100;&#4154;&#4112;&#4117;&#4154;&#4102;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151;&#4097;&#4150;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4155;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;
    &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4155;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4096;&#4145;&#4140;&#4154;&#4117;&#4142;&#4096;&#4144;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4118;&#4156;&#4116;&#4154;&#4151;&#4097;&#4155;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4096;
    &#4126;&#4100;&#4154;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; Xiaomi &#4113;&#4150;&#4121;&#4158; &#4101;&#4140;&#4123;&#4145;&#4152;&#4126;&#4140;&#4152;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151; &#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4121;&#4118;&#4156;&#4101;&#4154;&#4121;&#4116;&#4145; &#4123;&#4123;&#4158;&#4141;&#4113;&#4140;&#4152;&#4123;&#4117;&#4145;&#4121;&#4106;&#4154;&#4171;
    </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.3. Xiaomi &#4175; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4120;&#4146;&#4170;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154; Xiaomi &#4096; &#4129;&#4112;&#4141;&#4129;&#4124;&#4100;&#4154;&#4152;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4123;&#4158;&#4141;&#4126;&#4106;&#4151;&#4154; &#4123;&#4143;&#4117;&#4154;&#4126;&#4150;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4118;&#4121;&#4154;&#4152;&#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4098;&#4141;&#4121;&#4154;&#4152;&#4097;&#4124;&#4143;&#4112;&#4154;&#4097;&#4143;&#4150;&#4121;&#4155;&#4140;&#4152;&#4170; &#4123;&#4143;&#4117;&#4154;&#4121;&#4156;&#4100;&#4154;&#4126;&#4150;&#4096;&#4156;&#4140;&#4152;&#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; DVD &#4118;&#4157;&#4100;&#4151;&#4154;&#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4101;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151; &#4117;&#4139;&#4125;&#4100;&#4154;&#4117;&#4156;&#4142;&#4152;
    &#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4129;&#4097;&#4156;&#4140;&#4152;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4126;&#4143;&#4150;&#4152;&#4126;&#4106;&#4151;&#4154; &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#8204;&#4100;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4121;&#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4123;&#4117;&#4139;&#4171;
    </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.4. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4121;&#4141;&#4112;&#4153;&#4112;&#4144;&#4112;&#4101;&#4154;&#4097;&#4143;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;
    &#4122;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4129;&#4123;&#4116;&#4154;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154;&#4126;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4129;&#4123;&#4116;&#4154;&#4121;&#4141;&#4112;&#4153;&#4112;&#4144;&#4112;&#4157;&#4100;&#4154;&#4121;&#4144;&#4123;&#4100;&#4154;&#4152;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4106;&#4151;&#4154;&#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4117;&#4139;&#4125;&#4100;&#4154;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.5. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4118;&#4156;&#4100;&#4151;&#4154;
    &#4129;&#4112;&#4141;&#4129;&#4124;&#4100;&#4154;&#4152;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4121;&#4158; &#4124;&#4157;&#4146;&#4173; Xiaomi &#4126;&#4106;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#8204;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171;
    &#4129;&#4096;&#4122;&#4154;&#4173; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4117;&#4139;&#4096;&#4170; Xiaomi &#4113;&#4150;&#4121;&#4158;
    &#4101;&#4140;&#4118;&#4156;&#4100;&#4151;&#4154;&#4123;&#4145;&#4152;&#4113;&#4140;&#4152;&#8204;&#4126;&#4145;&#4140;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4096;&#4156;&#4141;&#4143;&#4112;&#4100;&#4154;&#4123;&#4122;&#4144;&#4113;&#4140;&#4152;&#4123;&#4121;&#4106;&#4154;&#4171; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>3. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4102;&#4100;&#4151;&#4154;&#4121;&#4156;&#4158;&#4100;&#4151;&#4154;&#4112;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>3.1. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4170; Xiaomi &#4096; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;&#4116;&#4106;&#4154;&#4152;&#4124;&#4121;&#4154;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4124;&#4143;&#4117;&#4154;&#4173;
    &#4113;&#4106;&#4154;&#4151;&#4126;&#4157;&#4100;&#4154;&#4152;&#4123;&#4121;&#4106;&#4154;&#4171; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4155;&#4096;&#4154;&#4102;&#4142;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4173; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151; &#4129;&#4118;&#4155;&#4096;&#4154;&#4117;&#4123;&#4141;&#4143;&#4098;&#4123;&#4121;&#4154;&#4121;&#4155;&#4140;&#4152; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4096;&#4144;&#4152;&#4101;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4158; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4117;&#4139;&#4171;
    Xiaomi &#4096; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4113;&#4150;&#4121;&#4158; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4121;&#4106;&#4154;&#4112;&#4144;&#4126;&#4106;&#4154;&#4151; &#4117;&#4123;&#4141;&#4143;&#4098;&#4123;&#4121;&#4154;&#4096;&#4141;&#4143; &#4113;&#4106;&#4154;&#4151;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4124;&#4155;&#4158;&#4100;&#4154; &#4174;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4127;&#4143; Xiaomi &#4096; &#4129;&#4140;&#4121;&#4097;&#4150;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4123;&#4158;&#4141;&#4126;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4126;&#4100;&#4151;&#4154;&#4112;&#4157;&#4100;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4124;&#4140;&#4121;&#4106;&#4154;&#4151;
    &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;&#4124;&#4106;&#4154;&#4152; Xiaomi &#4096; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4106;&#4154; &#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>3.2. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4145;&#4126;&#4106;&#4154;&#4151;
    &#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4126;&#4106;&#4154;&#4151; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4158; &#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4117;&#4145;&#4152;&#4123;&#4121;&#4106;&#4154;&#4171;
    &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4121;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4096; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4145;&#4140;&#4154;&#4114;&#4122;&#4154;&#4112;&#4141;&#4143;&#4151; &#4121;&#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;
    &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4124;&#4140;&#4126;&#4106;&#4154;&#4151; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4117;&#4156;&#4159;&#4116;&#4140;&#4121;&#4155;&#4140;&#4152;&#4170;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4117;&#4156;&#4159;&#4116;&#4140;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4126;&#4106;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4112;&#4106;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154;&#4126;&#4140; &#4112;&#4140;&#4125;&#4116;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>3.3. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144; &#4117;&#4141;&#4143;&#4121;&#4141;&#4143;&#4129;&#4102;&#4100;&#4154;&#4117;&#4156;&#4145;&#4129;&#4145;&#4140;&#4100;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4111;&#4153;&#4109;&#4096;&#4141;&#4143; &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152;&#4121;&#4156;&#4158;&#4100;&#4151;&#4154;&#4112;&#4100;&#4154;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; Xiaomi &#4112;&#4157;&#4100;&#4154; &#4129;&#4101;&#4140;&#4152;&#4113;&#4141;&#4143;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;&#4170; &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;&#4170;
    &#4129;&#4102;&#4100;&#4151;&#4154;&#4121;&#4156;&#4158;&#4100;&#4151;&#4154;&#4112;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4097;&#4157;&#4100;&#4151;&#4154; &#4123;&#4158;&#4141;&#4126;&#4106;&#4151;&#4154;&#4129;&#4117;&#4156;&#4100;&#4154; &#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4129;&#4101;&#4140;&#4152;&#4113;&#4141;&#4143;&#4152;&#4121;&#4158;&#4143;&#4170;
    &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4102;&#4100;&#4151;&#4154;&#4121;&#4156;&#4158;&#4100;&#4151;&#4154;&#4112;&#4100;&#4154;&#4121;&#4158;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4097;&#4157;&#4100;&#4151;&#4154;&#4124;&#4106;&#4154;&#4152; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154; &#4129;&#4102;&#4141;&#4143;&#4117;&#4139; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4121;&#4158;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150;&#4121;&#4158; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4096;&#4156;&#4141;&#4143;&#4112;&#4100;&#4154;&#4123;&#4122;&#4144;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4112;&#4157;&#4096;&#4154; &quot;&#4129;&#4102;&#4100;&#4151;&#4154;&#4121;&#4156;&#4158;&#4100;&#4151;&#4154;&#4112;&#4100;&#4154;&#4123;&#4116;&#4154; &#4126;&#4112;&#4141;&#4117;&#4145;&#4152;&#4097;&#4155;&#4096;&#4154;&quot; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;
    &#4117;&#4143;&#4150;&#4126;&#4145; &#4118;&#4157;&#4100;&#4151;&#4154;&#4113;&#4140;&#4152;&#4117;&#4139;&#4124;&#4141;&#4121;&#4151;&#4154;&#4121;&#4106;&#4154;&#4171; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4145;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154;&#4121;&#4144;&#4112;&#4106;&#4154;&#4173;
    &#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4113;&#4106;&#4151;&#4154;&#4121;&#4106;&#4154;&#4170; &#4121;&#4113;&#4106;&#4151;&#4154;&#4121;&#4106;&#4154; &#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4113;&#4150;
    Xiaomi &#4096;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4126;&#4101;&#4154;&#4113;&#4143;&#4112;&#4154;&#4117;&#4156;&#4116;&#4154;&#4117;&#4145;&#4152;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4127;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;
    &#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141;&#4170; &#4121;&#4123;&#4158;&#4141;&#4096;&#4141;&#4143; Xiaomi &#4096; &#4129;&#4140;&#4121;&#4097;&#4150;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>4. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4126;&#4145;&#4152;&#4101;&#4141;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4106;&#4142; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4096;&#4155;&#4144;&#4152;&#4124;&#4157;&#4116;&#4154;&#4123;&#4117;&#4139; -</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.1. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4121;&#4141;&#4112;&#4153;&#4112;&#4144;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154;&#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4121;&#4106;&#4154;&#4126;&#4106;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143; &#4118;&#4155;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4121;&#4158; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4118;&#4155;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4123;&#4158;&#4145;&#4140;&#4100;&#4154;&#4112;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.2. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;
    &#4129;&#4102;&#4100;&#4154;&#4151;&#4121;&#4156;&#4100;&#4154;&#4151; &#4117;&#4123;&#4141;&#4143;&#4098;&#4123;&#4121;&#4154;&#4152;&#4121;&#4100;&#4154;&#4152;&#4120;&#4140;&#4126;&#4140;&#4101;&#4096;&#4140;&#4152;&#4112;&#4101;&#4154;&#4097;&#4143;&#4126;&#4141;&#4143;&#4151; &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4121;&#4144;&#4123;&#4100;&#4154;&#4152;&#4096;&#4143;&#4114;&#4154;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4175; &#4117;&#4100;&#4154;&#4123;&#4100;&#4154;&#4152;&#4096;&#4143;&#4114;&#4154;&#4096;&#4141;&#4143; &#4123;&#4123;&#4158;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4116;&#4106;&#4154;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4096;&#4156;&#4141;&#4143;&#4152;&#4117;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;
    &#4096;&#4144;&#4152;&#4097;&#4155;&#4123;&#4116;&#4154; &#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.3. &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4126;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4170; &#4121;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4126;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4129;&#4124;&#4143;&#4117;&#4154;&#4124;&#4143;&#4117;&#4154;&#4116;&#4145;&#4101;&#4105;&#4154; &#4106;&#4157;&#4158;&#4116;&#4154;&#4096;&#4156;&#4140;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4114;&#4145;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4112;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4175; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4170;
    &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4123;&#4124;&#4114;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4113;&#4106;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4118;&#4122;&#4154;&#4123;&#4158;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;&#4126;&#4143;&#4150;&#4152;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4116;&#4106;&#4154;&#4152;&#4124;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4112;&#4101;&#4154;&#4116;&#4106;&#4154;&#4152;&#4116;&#4106;&#4154;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4097;&#4155;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4124;&#4144;&#4129;&#4121;&#4155;&#4140;&#4152;&#4126;&#4141;&#4129;&#4145;&#4140;&#4100;&#4154;&#4118;&#4156;&#4116;&#4151;&#4154;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.4. &#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4117;&#4156;&#4143;&#4126;&#4145;&#4140;
    &#4114;&#4145;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4117;&#4156;&#4143;&#4126;&#4145;&#4140; &#4102;&#4140;&#4119;&#4140;&#4121;&#4155;&#4140;&#4152;/&#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4129;&#4121;&#4155;&#4140;&#4152;&#4126;&#4143;&#4150;&#4152;&#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4101;&#4096;&#4154;&#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4121;&#4158;&#4143;&#4101;&#4116;&#4101;&#4154;&#4126;&#4141;&#4143;&#4151; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4120;&#4146;
    &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4173; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4155;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4113;&#4106;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143; &#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4101;&#4145;&#4126;&#4106;&#4151;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4101;&#4116;&#4101;&#4154;&#4096;&#4141;&#4143;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4170; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4129;&#4140;&#4152;&#4116;&#4106;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;
    &#4123;&#4158;&#4140;&#4118;&#4157;&#4145;&#4123;&#4116;&#4154;&#4170; &#4113;&#4145;&#4140;&#4096;&#4154;&#4124;&#4158;&#4121;&#4154;&#4152;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4101;&#4121;&#4154;&#4152;&#4126;&#4117;&#4154;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;
    &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4096;&#4156;&#4141;&#4143;&#4152;&#4117;&#4121;&#4154;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4101;&#4116;&#4101;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4175; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154;&#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143;
    &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4122;&#4158;&#4096;&#4154;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4118;&#4155;&#4096;&#4154;&#4102;&#4142;&#4152;&#4123;&#4116;&#4154; &#4096;&#4156;&#4141;&#4143;&#4152;&#4101;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4118;&#4155;&#4096;&#4154;&#4117;&#4123;&#4141;&#4143;&#4098;&#4123;&#4121;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4119;&#4141;&#4143;&#4100;&#4154;&#4152;&#4123;&#4117;&#4154;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4112;&#4121;&#4100;&#4154;&#4112;&#4096;&#4140;&#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4118;&#4155;&#4096;&#4154;&#4102;&#4142;&#4152;&#4126;&#4106;&#4151;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4122;&#4158;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    TCP/IP &#4114;&#4145;&#4112;&#4140;&#4129;&#4101;&#4143;&#4121;&#4155;&#4140;&#4152;&#4175; &#4129;&#4121;&#4106;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4121;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152;&#4175; &#4112;&#4101;&#4154;&#4101;&#4141;&#4112;&#4154;&#4112;&#4101;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4129;&#4112;&#4143;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154;
    &#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4121;&#4113;&#4140;&#4152;&#4120;&#4146; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4101;&#4145;&#4121;&#4106;&#4151;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143;
    &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.5. Xiaomi &#4096; &#4113;&#4143;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4121;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;&#4170;
    &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4121;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4121;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4175; &#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4126;&#4106;&#4151;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4151;&#4154;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4170;
    &#4101;&#4116;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4151;&#4154;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4113;&#4146;&#4126;&#4141;&#4143;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4096;&#4141;&#4123;&#4141;&#4122;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4113;&#4143;&#4112;&#4154;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4118;&#4156;&#4116;&#4154;&#4151;&#4118;&#4156;&#4144;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.6. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154;
    Xiaomi &#4175; &#4101;&#4140;&#4118;&#4156;&#4100;&#4151;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154; &#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4100;&#4158;&#4140;&#4152;&#4123;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4100;&#4158;&#4140;&#4152;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4096;&#4144;&#4152;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4124;&#4100;&#4151;&#4154;&#4097;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4113;&#4143;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4101;&#4106;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4113;&#4143;&#4112;&#4154;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4129;&#4122;&#4145;&#4140;&#4100;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143;&#4112;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4102;&#4100;&#4151;&#4154;&#4117;&#4157;&#4140;&#4152;&#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4124;&#4096;&#4154;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4170; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170; &#4117;&#4124;&#4117;&#4154;&#4129;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4117;&#4156;&#4116;&#4154;&#4129;&#4124;&#4158;&#4116;&#4154; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4129;&#4140;&#4152; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4122;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154;&#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.7. &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4123;&#4116;&#4154;&#4170; &#4113;&#4143;&#4112;&#4154;&#4124;&#4157;&#4158;&#4100;&#4151;&#4154;&#4123;&#4116;&#4154;&#4170; &#4118;&#4156;&#4116;&#4151;&#4154;&#4118;&#4156;&#4144;&#4152;&#4123;&#4116;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4123;&#4116;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.8. &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175;
    &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4096;&#4143;&#4116;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154;&#4129;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4123;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4123;&#4116;&#4154;&#4170; &#4113;&#4143;&#4112;&#4154;&#4124;&#4157;&#4158;&#4100;&#4151;&#4154;&#4123;&#4116;&#4154;&#4170; &#4118;&#4156;&#4116;&#4151;&#4154;&#4118;&#4156;&#4144;&#4152;&#4123;&#4116;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4123;&#4116;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.9. &#4096;&#4156;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4124;&#4141;&#4143;&#4124;&#4140;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4142;&#4152;&#4121;&#4145;&#4152;&#4124;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4156;&#4140;&#4152;&#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4123;&#4116;&#4154;&#4170; &#4113;&#4143;&#4112;&#4154;&#4124;&#4157;&#4158;&#4100;&#4151;&#4154;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4118;&#4156;&#4116;&#4151;&#4154;&#4118;&#4156;&#4144;&#4152;&#4123;&#4116;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.10. Xiaomi &#4096; &#4113;&#4143;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4133;&#4117;&#4114;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154; &#4121;&#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4126;&#4106;&#4151;&#4154; &#4117;&#4143;&#4150;&#4101;&#4150;&#4118;&#4156;&#4100;&#4151;&#4154;&#4170; &#4133;&#4117;&#4114;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4121;&#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4126;&#4106;&#4151;&#4154; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4121;&#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4126;&#4106;&#4151;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4117;&#4143;&#4150;&#4101;&#4150;&#4118;&#4156;&#4100;&#4151;&#4154;&#4121;&#4102;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='margin-top:11.25pt;text-align:left'><b><span
    lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.2. <span
    style=''>&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;</span></span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.1.
    &#4096;&#4156;&#4106;&#4151;&#4154;&#4123;&#4158;&#4143;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170; &#4114;&#4145;&#4112;&#4140;&#4170; &#4101;&#4140;&#4126;&#4140;&#4152;&#4170; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144; &#4129;&#4121;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4123;&#4143;&#4117;&#4154;&#4117;&#4143;&#4150;&#4121;&#4155;&#4140;&#4152;&#4170; &#4115;&#4139;&#4112;&#4154;&#4117;&#4143;&#4150;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4126;&#4150; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4119;&#4142;&#4114;&#4142;&#4122;&#4141;&#4143; &#4118;&#4141;&#4143;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4124;&#4100;&#4154;&#4151;&#4097;&#4154;&#4121;&#4155;&#4140;&#4152; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;
    &#4126;&#4100;&#4154;&#4118;&#4116;&#4154;&#4112;&#4142;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4100;&#4151;&#4154;&#4112;&#4157;&#4100;&#4154; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4123;&#4116;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4129;&#4157;&#4116;&#4154;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4100;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4151;&#4154;&#4112;&#4157;&#4100;&#4154; &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154; &#4123;&#4158;&#4141;&#4126;&#4106;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;
    &#4126;&#4100;&#4154; &#4123;&#4122;&#4144;&#4113;&#4140;&#4152;&#4173; &#4126;&#4100;&#4154;&#4175; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4154;&#4151; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4126;&#4106;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4102;&#4141;&#4143;&#4175;
    &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4127;&#4143;
    &#4126;&#4100;&#4154;&#4129;&#4140;&#4121;&#4097;&#4150;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.2.
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4139; &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4116;&#4154;
    &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.
    &#4126;&#4100;&#4154;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4145;&#4140;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4141;&#4143;&#4152; &#4121;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4123;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.1.
    &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4116;&#4106;&#4154;&#4152;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154;&#4151; &#4129;&#4145;&#4140;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4096;&#4141;&#4143;
    &#4113;&#4143;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4113;&#4143;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4143;&#4150;&#4116;&#4158;&#4141;&#4117;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4124;&#4144;&#4129;&#4121;&#4155;&#4140;&#4152;&#4126;&#4141;&#4143;&#4151; &#4118;&#4156;&#4116;&#4154;&#4151;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.2.
    &#4098;&#4143;&#4111;&#4154;&#4126;&#4141;&#4096;&#4153;&#4097;&#4140; &#4129;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4123;&#4145;&#4152;&#4170; &#4129;&#4121;&#4106;&#4154;&#4096;&#4155;&#4145;&#4140;&#4154;&#4096;&#4156;&#4140;&#4152;&#4121;&#4158;&#4143; &#4129;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4123;&#4145;&#4152;&#4170; &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4096;&#4143;&#4116;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154;
    &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4142;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4113;&#4143;&#4112;&#4154;&#4124;&#4157;&#4158;&#4100;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4118;&#4156;&#4116;&#4151;&#4154;&#4118;&#4156;&#4144;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.3.
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4144;&#4121;&#4155;&#4140;&#4152; &#4129;&#4113;&#4100;&#4154;&#4121;&#4158;&#4140;&#4152;&#4101;&#4145;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4124;&#4158;&#4106;&#4151;&#4154;&#4101;&#4140;&#4152;&#4123;&#4116;&#4154; &#4124;&#4143;&#4117;&#4154;&#4096;&#4156;&#4150;&#4103;&#4140;&#4112;&#4154;&#4118;&#4116;&#4154;&#4112;&#4142;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4121;&#4158;&#4116;&#4154;&#4112;&#4123;&#4140;&#4152;&#4096;&#4141;&#4143;&#4118;&#4143;&#4150;&#4152;&#4096;&#4157;&#4122;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.4.
    &#4096;&#4156;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4156;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4121;&#4145;&#4152;&#4124;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4156;&#4116;&#4151;&#4154;&#4097;&#4155;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4113;&#4143;&#4112;&#4154;&#4124;&#4157;&#4158;&#4100;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4118;&#4156;&#4116;&#4151;&#4154;&#4118;&#4156;&#4144;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.5.
    &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4129;&#4101;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4143;&#4117;&#4154;&#4123;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.2.4. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4113;&#4146;&#4112;&#4157;&#4100;&#4154;
    &#4096;&#4156;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4096;&#4143;&#4116;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4155;&#4097;&#4156;&#4100;&#4154;&#4152; &#4101;&#4126;&#4106;&#4151;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4096;&#4141;&#4101;&#4153;&#4101;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143;
    Xiaomi &#4175;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4124;&#4155;&#4158;&#4100;&#4154; &#4126;&#4100;&#4154; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4173;&#4121;&#4123;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3 &#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4129;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;
    &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4173; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4117;&#4139;&#4126;&#4106;&#4154;-</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.1. &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4126;&#4145;&#4152;&#4101;&#4141;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154;&#4127;&#4143; &#4126;&#4150;&#4126;&#4122;&#4123;&#4158;&#4141;&#4170;
    &#4121;&#4123;&#4158;&#4141;&#4096;&#4141;&#4143; Xiaomi &#4096; &#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4126;&#4100;&#4151;&#4154;&#4129;&#4140;&#4152;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4096;&#4141;&#4143;
    &#4113;&#4141;&#4143;&#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4117;&#4145;&#4139;&#4154;&#4121;&#4144;&#4112;&#4106;&#4154;&#4173; &#4102;&#4141;&#4143;&#4100;&#4154;&#4152;&#4100;&#4150;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4123;&#4117;&#4154;&#4112;&#4116;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4106;&#4142; &#4129;&#4097;&#4156;&#4140;&#4152;&#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4129;&#4123;&#4145;&#4152;&#4122;&#4144;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4170;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.2. &#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4123;&#4122;&#4144;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4101;&#4105;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4118;&#4156;&#4116;&#4154;&#4151;&#4097;&#4155;&#4141;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4102;&#4141;&#4143; &#4133;&#4117;&#4114;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154;&#4121;&#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154;&#4129;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4123;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4150;&#4126;&#4122;&#4123;&#4158;&#4141;&#4124;&#4155;&#4158;&#4100;&#4154; Xiaomi &#4096; &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4112;&#4141;&#4143;&#4096;&#4154;&#4123;&#4141;&#4143;&#4096;&#4154;&#4118;&#4155;&#4096;&#4154;&#4117;&#4101;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.3. &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4126;&#4145;&#4152;&#4101;&#4141;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154; &#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4097;&#4146;&#4151;&#4117;&#4156;&#4142;&#4152; &#4113;&#4141;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;
    &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4101;&#4145;&#4117;&#4139;&#4096; &#4126;&#4100;&#4154;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4129;&#4121;&#4106;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152;&#4112;&#4140;&#4125;&#4116;&#4154;&#4097;&#4150;&#4123;&#4116;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4113;&#4141;&#4143;&#4129;&#4121;&#4158;&#4143;&#4096;&#4141;&#4101;&#4153;&#4101;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4124;&#4140;&#4126;&#4145;&#4140; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; Xiaomi &#4096;&#4141;&#4143; &#4112;&#4140;&#4125;&#4116;&#4154;&#4097;&#4150;&#4101;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158; &#4096;&#4100;&#4154;&#4152;&#4124;&#4157;&#4112;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;
    &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4117;&#4145;&#4121;&#4106;&#4154;&#4170;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.4. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4174;&#4100;&#4154;&#4152;&#4175;&#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4121;&#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4121;&#4158;&#4143;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154;
    Xiaomi &#4096;&#4155;&#4097;&#4150;&#4123;&#4121;&#4106;&#4151;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4097;&#4150;&#4101;&#4140;&#4152;&#4123;&#4121;&#4106;&#4154;&#4151; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4155;&#4141;&#4143;&#4152;&#4102;&#4142;&#4124;&#4155;&#4145;&#4140;&#4154;&#4121;&#4158;&#4143;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4123;&#4158;&#4145;&#4151;&#4116;&#4145;&#4100;&#4158;&#4140;&#4152;&#4123;&#4121;&#4154;&#4152;&#4097;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4101;&#4143;&#4150;&#4101;&#4121;&#4154;&#4152;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4123;&#4145;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4126;&#4096;&#4154;&#4126;&#4145;&#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4113;&#4140;&#4152; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4096; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4126;&#4106;&#4154;&#4151; &#4116;&#4101;&#4154;&#4116;&#4140;&#4096;&#4156;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4101;&#4142;&#4121;&#4150;&#4097;&#4116;&#4154;&#4151;&#4097;&#4157;&#4146;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4114;&#4111;&#4154;&#4096;&#4156;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4117;&#4155;&#4096;&#4154;&#4101;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4124;&#4155;&#4145;&#4140;&#4154;&#4096;&#4156;&#4145;&#4152;&#4117;&#4145;&#4152;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;
    Xiaomi &#4096;&#4141;&#4143; &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154; &#4112;&#4140;&#4125;&#4116;&#4154;&#4097;&#4150;&#4101;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4158; &#4096;&#4100;&#4154;&#4152;&#4124;&#4157;&#4112;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4145;&#4152;&#4123;&#4121;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>5. &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4114;&#4145;&#4112;&#4140;
    &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>5.1. &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4121;&#4158;&#4140; Xiaomi &#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4123;&#4145;&#4152;&#4096;&#4156;&#4142;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4122;&#4140;&#4152;&#4118;&#4142;&#4152;&#4097;&#4155;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152; &#4118;&#4145;&#4140;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4112;&#4157;&#4145;&#4151;&#4129;&#4096;&#4156;&#4143;&#4150; &#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4112;&#4100;&#4154;&#4123;&#4116;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142;
    &#4126;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4170;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4126;&#4157;&#4140;&#4152;&#4121;&#4106;&#4154;&#4127;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; Xiaomi &#4096; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4129;&#4140;&#4152; &#4129;&#4145;&#4140;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4114;&#4154;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4123;&#4123;&#4158;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;
    [&nbsp;<a class="privacy-link" style="text-decoration: underline;" href=""><span>https://router.miwifi.com/privacy_policy</span></a>&nbsp; ]&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>6. &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4116;&#4153;&#4112;&#4123;&#4140;&#4122;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4096;&#4100;&#4154;&#4152;&#4124;&#4157;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4096;&#4156;&#4145;&#4106;&#4140;&#4097;&#4155;&#4096;&#4154;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.1. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154;
    &#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4129;&#4117;&#4156;&#4100;&#4154; &#4112;&#4122;&#4154;&#4124;&#4142;&#4096;&#4157;&#4116;&#4154;&#4152; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4112;&#4116;&#4154;&#4118;&#4141;&#4143;&#4152;&#4118;&#4156;&#4106;&#4154;&#4151;&#4101;&#4157;&#4096;&#4154;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4101;&#4096;&#4154;&#4118;&#4156;&#4100;&#4151;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4140;&#4152; &#4125;&#4122;&#4154;&#4122;&#4144;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4112;&#4101;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4126;&#4143;&#4150;&#4152; &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4101;&#4096;&#4154;&#4175; &#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154;
    &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4121;&#4158;&#4143;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4096;&#4155;&#4097;&#4150;&#4123;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; (&#4112;&#4122;&#4154;&#4124;&#4142;&#4118;&#4143;&#4116;&#4154;&#4152; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;) &#4096; &#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4126;&#4106;&#4154;&#4151; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4097;&#4150;&#4123;&#4121;&#4106;&#4154;&#4171; &#4112;&#4122;&#4154;&#4124;&#4142;&#4096;&#4157;&#4116;&#4154;&#4112;&#4116;&#4154;&#4118;&#4141;&#4143;&#4152;&#4118;&#4156;&#4106;&#4154;&#4151;&#4101;&#4157;&#4096;&#4154;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4096; &#4126;&#4100;&#4154;&#4175;&#4112;&#4122;&#4154;&#4124;&#4142;&#4096;&#4157;&#4116;&#4154; &#4112;&#4116;&#4154;&#4118;&#4141;&#4143;&#4152;&#4118;&#4156;&#4106;&#4154;&#4151;&#4101;&#4157;&#4096;&#4154;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4144;&#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.2. &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4117;&#4156;&#4112;&#4154;&#4112;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143;&#4170;
    &#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140;&#4129;&#4097;&#4096;&#4154;&#4129;&#4097;&#4146;&#4170; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4097;&#4155;&#4141;&#4143;&#4151;&#4122;&#4157;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143;&#4170; &#4101;&#4116;&#4101;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4121;&#4112;&#4106;&#4154;&#4100;&#4156;&#4141;&#4121;&#4154;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4117;&#4154;&#4120;&#4145;&#4152;&#4129;&#4116;&#4153;&#4112;&#4123;&#4140;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4126;&#4145;&#4140; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4097;&#4150;&#4101;&#4140;&#4152;&#4123;&#4126;&#4145;&#4140; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    Xiaomi &#4112;&#4157;&#4100;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4122;&#4100;&#4154;&#4152;&#4175; &#4117;&#4139;&#4112;&#4116;&#4140;&#4112;&#4157;&#4100;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4112;&#4140;&#4125;&#4116;&#4154;&#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.3. &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4129;&#4121;&#4155;&#4140;&#4152;&#4101;&#4143;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4117;&#4100;&#4154;
    &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4126;&#4106;&#4154;&#4124;&#4106;&#4154;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4112;&#4123;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4129;&#4123;&#4106;&#4154;&#4129;&#4126;&#4157;&#4145;&#4152;&#4170;
    &#4124;&#4144;&#4121;&#4158;&#4143;&#4117;&#4112;&#4154;&#4125;&#4116;&#4154;&#4152;&#4096;&#4155;&#4100;&#4154; &#4097;&#4156;&#4140;&#4152;&#4116;&#4140;&#4152;&#4121;&#4158;&#4143; &#4129;&#4101;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4113;&#4141;&#4143;&#4121;&#4155;&#4158;&#4121;&#4096;&#4126;&#4145;&#4140; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4101;&#4153;&#4101;&#4123;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4175;
    &#4126;&#4096;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4097;&#4150;&#4123;&#4116;&#4141;&#4143;&#4100;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4156;&#4142;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175; &#4114;&#4145;&#4112;&#4140;&#4096;&#4141;&#4143; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4096; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;
    &#4124;&#4096;&#4154;&#4112;&#4157;&#4145;&#4151;&#4120;&#4125;&#4112;&#4157;&#4100;&#4154; &#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4122;&#4158;&#4096;&#4154;&#4097;&#4150;&#4123;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4124;&#4143;&#4117;&#4154;&#4096;&#4140; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4121;&#4155;&#4140;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4129;&#4097;&#4156;&#4140;&#4152;&#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4126;&#4141;&#4143;&#4151; &#4126;&#4157;&#4140;&#4152;&#4123;&#4145;&#4140;&#4096;&#4154;&#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154;
    &#4123;&#4123;&#4158;&#4141;&#4124;&#4140;&#4126;&#4106;&#4154;&#4151; &quot;&#4113;&#4123;&#4141;&#4143;&#4098;&#4155;&#4116;&#4154;&#4127;&#4145;&#4140;&#4151;&#4101;&#4154;&quot; &#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4097;&#4156;&#4140;&#4152;&#4119;&#4141;&#4143;&#4100;&#4154;&#4152;&#4123;&#4117;&#4154;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175;
    &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4101;&#4096;&#4154;&#4123;&#4158;&#4141; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4114;&#4145;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4175; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154; &#4097;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4145;&#4140;&#4096;&#4154;&#4124;&#4140;&#4117;&#4156;&#4142;&#4152;
    &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4101;&#4145;&#4126;&#4145;&#4140; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4121;&#4155;&#4141;&#4143;&#4152;&#4126;&#4145;&#4140;
    &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4117;&#4156;&#4159;&#4116;&#4140;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4106;&#4154;&#4151; &#4116;&#4158;&#4145;&#4140;&#4100;&#4154;&#4151;&#4122;&#4158;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4124;&#4106;&#4154;&#4152; &#4096;&#4156;&#4143;&#4150;&#4123;&#4116;&#4141;&#4143;&#4100;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4132;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4101;&#4153;&#4101;&#4123;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154;
    &#4126;&#4141;&#4121;&#4156;&#4100;&#4154;&#4116;&#4141;&#4143;&#4152;&#4096;&#4156;&#4140;&#4152;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4112;&#4141;&#4143;&#4152;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154; &#4118;&#4156;&#4101;&#4154;&#4126;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4101;&#4096;&#4140;&#4152;&#4125;&#4158;&#4096;&#4154;&#4096;&#4141;&#4143; &#4129;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;
    &#4112;&#4141;&#4143;&#4152;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4116;&#4154; &#4129;&#4124;&#4145;&#4152;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171; &#4126;&#4141;&#4143;&#4151;&#4121;&#4158;&#4126;&#4140; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4129;&#4116;&#4158;&#4145;&#4140;&#4096;&#4154;&#4122;&#4158;&#4096;&#4154;&#4117;&#4145;&#4152;&#4097;&#4150;&#4123;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4123;&#4158;&#4145;&#4140;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4145;&#4121;&#4106;&#4154;&#4171;</span></b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'> </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.4. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4129;&#4140;&#4152; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154; Xiaomi &#4096;&#4141;&#4143; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4126;&#4106;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4096;&#4144;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154;
    &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4175; &#4101;&#4116;&#4101;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4121;&#4158;&#4143;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4158;&#4143; &#4123;&#4124;&#4114;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4113;&#4141;&#4143;&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4096; &#4118;&#4145;&#4140;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4157;&#4140;&#4152;&#4117;&#4145;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154;&#4171;
    Xiaomi &#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139;&#4101;&#4116;&#4101;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4175; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4096;&#4144;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151;&#4123;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;
    &#4123;&#4124;&#4114;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4120;&#4145;&#4152;&#4096;&#4100;&#4154;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4170;&#4112;&#4141;&#4096;&#4155;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4154;&#4151; &#4113;&#4141;&#4123;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4140;&#4121;&#4097;&#4150;&#4117;&#4145;&#4152;&#4121;&#4106;&#4154; &#4121;&#4127;&#4143;&#4112;&#4154;&#4126;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;
    &#4132;&#4126;&#4141;&#4143;&#4151;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4118;&#4156;&#4101;&#4154;&#4117;&#4157;&#4140;&#4152;&#4123;&#4126;&#4145;&#4140; &#4129;&#4100;&#4156;&#4100;&#4154;&#4152;&#4117;&#4157;&#4140;&#4152;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4155;&#4096;&#4154;&#4102;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4123;&#4158;&#4141;&#4124;&#4140;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154;
    &#4096;&#4156;&#4143;&#4150;&#4112;&#4157;&#4145;&#4151;&#4123;&#4121;&#4106;&#4154;&#4151; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140;&#4101;&#4157;&#4116;&#4154;&#4151;&#4101;&#4140;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; Xiaomi &#4096;&#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4145;&#4171; &#4113;&#4141;&#4143;&#4151;&#4129;&#4112;&#4144; &#4116;&#4101;&#4154;&#4116;&#4140;&#4096;&#4156;&#4145;&#4152;&#4117;&#4145;&#4152;&#4097;&#4155;&#4145;&#4123;&#4116;&#4154;&#4112;&#4140;&#4125;&#4116;&#4154;&#4096;&#4141;&#4143;&#4124;&#4106;&#4154;&#4152;
    Xiaomi &#4096; &#4123;&#4122;&#4144;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4145;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.5 &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4175; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152;&#4118;&#4157;&#4150;&#4151;&#4118;&#4156;&#4141;&#4143;&#4152;&#4112;&#4141;&#4143;&#4152;&#4112;&#4096;&#4154;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4097;&#4155;&#4141;&#4116;&#4154;&#4106;&#4158;&#4141;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4124;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144; &#4126;&#4112;&#4141;&#4113;&#4140;&#4152;&#4121;&#4141;&#4101;&#4145;&#4123;&#4116;&#4154;
    Xiaomi &#4096; &#4129;&#4113;&#4144;&#4152;&#4126;&#4118;&#4156;&#4100;&#4151;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; Xiaomi &#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4140;&#4152; &#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4101;&#4123;&#4140;&#4121;&#4124;&#4141;&#4143;&#4126;&#4106;&#4151;&#4154;&#4129;&#4117;&#4156;&#4100;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4112;&#4157;&#4096;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4123;&#4117;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;&#4112;&#4140;&#4125;&#4116;&#4154;&#4121;&#4155;&#4158;&#4121;&#4122;&#4144;&#4120;&#4146;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4121;&#4123;&#4157;&#4145;&#4152; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4141;&#4143;&#4100;&#4154;&#4152;&#4100;&#4150;&#4151;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4127;&#4144;&#4173;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.6. &#4133;&#4117;&#8204;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4112;&#4141;&#4096;&#4155;&#4101;&#4157;&#4140; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4129;&#4117; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4170; &#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;&#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4126;&#4106;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170; &#4113;&#4141;&#4123;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143;&#4123;&#4158;&#4141;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170; &#4121;&#4158;&#4116;&#4154;&#4096;&#4116;&#4154;&#4112;&#4141;&#4096;&#4155;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4141;&#4112;&#4154;&#4097;&#4155;&#4123;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;
    &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154; &#4129;&#4101;&#4157;&#4121;&#4154;&#4152;&#4096;&#4143;&#4116;&#4154;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4124;&#4096;&#4154;&#4123;&#4158;&#4141;&#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140;&#4129;&#4123; Xiaomi &#4126;&#4106;&#4154; &#4174;&#4100;&#4154;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4129;&#4140;&#4121;&#4097;&#4150;&#4097;&#4155;&#4096;&#4154; &#4121;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.7. &#4132;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154;
    (1) &#4124;&#4141;&#4143;&#4100;&#4154;&#4101;&#4100;&#4154;&#4117;&#4139;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4117;&#4155;&#4096;&#4154;&#4096;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    (2) &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4120;&#4146; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4123;&#4117;&#4154;&#4121;&#4158;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; (3) &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4101;&#4105;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;
    &#4132;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096; &#4101;&#4141;&#4143;&#4096;&#4154;&#4113;&#4143;&#4112;&#4154;&#4096;&#4155;&#4097;&#4150;&#4123;&#4121;&#4106;&#4154;&#4151; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170; (4) &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175;
    &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4121;&#4158;&#4143;&#4124;&#4157;&#4146;&#4121;&#4158;&#4140;&#4152;&#4121;&#4158;&#4143;&#4170; (5) Xiaomi &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;&#4120;&#4146; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4106;&#4154;&#4151;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140;&#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;- &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4124;&#4140;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4121;&#4156;&#4112;&#4154;&#4129;&#4101;&#4157;&#4116;&#4154;&#4152;
    &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4170; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4170; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4127;&#4116;&#4154;&#4151;&#4129;&#4112;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4156;&#4143;&#4150;&#4112;&#4157;&#4145;&#4151;&#4123;&#4121;&#4158;&#4143;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4143;&#4116;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4116;&#4101;&#4154;&#4116;&#4140;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4139;&#4125;&#4100;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4116;&#4101;&#4154;&#4116;&#4140;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4112;&#4145;&#4140;&#4154;&#4112;&#4102;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4102;&#4096;&#4154;&#4129;&#4118;&#4156;&#4101;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;
    &#4117;&#4155;&#4096;&#4154;&#4102;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4112;&#4101;&#4154;&#4134;&#4152;&#4112;&#4106;&#4154;&#4152; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.8. &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4124;&#4143;&#4117;&#4154;&#4123;&#4117;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144; &#4124;&#4158;&#4106;&#4151;&#4154;&#4101;&#4140;&#4152;&#4097;&#4150;&#4123;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4124;&#4141;&#4121;&#4154;&#4124;&#4106;&#4154;&#4097;&#4150;&#4123;&#4121;&#4158;&#4143;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4097;&#4146;&#4151;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4118;&#4156;&#4101;&#4154;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4116;&#4101;&#4154;&#4116;&#4140;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4102;&#4143;&#4150;&#4152;&#4123;&#4158;&#4143;&#4150;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4124;&#4140;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4129;&#4121;&#4158;&#4140;&#4152;&#4096;&#4155;&#4144;&#4152;&#4124;&#4157;&#4116;&#4154;&#4126;&#4144;&#4096; &#4122;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4173; &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4124;&#4140;&#4126;&#4106;&#4154;&#4151;
    &#4117;&#4145;&#4152;&#4123;&#4116;&#4154;&#4112;&#4140;&#4125;&#4116;&#4154;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143; &#4097;&#4150;&#4123;&#4121;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>7. &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4121;&#4155;&#4140;&#4152;
    &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>7.1. Xiaomi &#4126;&#4106;&#4154; &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4175;
    &#4105;&#4140;&#4111;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143; &#4117;&#4141;&#4143;&#4100;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4144;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171; &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4170;
    &#4096;&#4143;&#4116;&#4154;&#4129;&#4121;&#4158;&#4112;&#4154;&#4112;&#4150;&#4102;&#4141;&#4117;&#4154;&#4170; &#4112;&#4142;&#4113;&#4157;&#4100;&#4154;&#4121;&#4158;&#4143;&#4117;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4170; &#4096;&#4143;&#4116;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4097;&#4155;&#4096;&#4154; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;
    &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4132;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;
    (&#4101;&#4140;&#4126;&#4140;&#4152;&#4170; &#4117;&#4143;&#4150;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4126;&#4150;&#4170; &#4119;&#4142;&#4114;&#4142;&#4122;&#4141;&#4143;&#4170; &#4123;&#4143;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4096;&#4156;&#4140;&#4152;&#4097;&#4150;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140;&#4117;&#4156;&#4100;&#4154;&#4114;&#4142;&#4103;&#4141;&#4143;&#4100;&#4154;&#4152;&#4170; &#4129;&#4117;&#4156;&#4100;&#4154;&#4129;&#4102;&#4100;&#4154;&#4170; &#4114;&#4145;&#4112;&#4140;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4142;&#4124;&#4096;&#4154;&#4113;&#4123;&#4145;&#4140;&#4116;&#4101;&#4154; &#4101;&#4140;&#4123;&#4157;&#4096;&#4154;&#4101;&#4140;&#4112;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4129;&#4101;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;) &#4096;&#4141;&#4143; &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4116;&#4106;&#4154;&#4152;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4096;&#4140;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4171;
    Xiaomi &#4126;&#4106;&#4154; &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4105;&#4140;&#4111;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4150;&#4101;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>7.2 Xiaomi &#4175; &#4101;&#4140;&#4118;&#4156;&#4100;&#4151;&#4154;&#4123;&#4145;&#4152;&#4126;&#4140;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;
    &#4096;&#4156;&#4141;&#4143;&#4112;&#4100;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4121;&#4158;&#4143; &#4121;&#4117;&#4139;&#4120;&#4146; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4126;&#4106;&#4154; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4126;&#4145;&#4140;
    &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4105;&#4140;&#4111;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154; &#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4096;&#4141;&#4143; &#4124;&#4157;&#4112;&#4154;&#4124;&#4117;&#4154;&#4101;&#4157;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4123;&#4117;&#4139; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4101;&#4145;&#4123;&#4116;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4096;&#4141;&#4143;&#4121;&#4155;&#4158;
    &#4097;&#4157;&#4100;&#4151;&#4154;&#4121;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4123;&#4117;&#4139;&#4171; &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4117;&#4156;&#4143;&#4121;&#4144;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;&#4133;&#4117;&#4114;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123; &#4116;&#4101;&#4154;&#4116;&#4140;&#4096;&#4156;&#4145;&#4152;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4123;&#4145;&#4152;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4123;&#4116;&#4154;
    Xiaomi &#4121;&#4158; &#4096;&#4155;&#4100;&#4154;&#4151;&#4126;&#4143;&#4150;&#4152;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>8. &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>8.1. Xiaomi &#4126;&#4106;&#4154; &#4122;&#4100;&#4154;&#4152;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4129;&#4123;
    &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4101;&#4105;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4097;&#4139;&#4129;&#4140;&#4152;&#4124;&#4155;&#4145;&#4140;&#4154;&#4101;&#4157;&#4140; &#4117;&#4156;&#4100;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4129;&#4140;&#4152;
    &#4096;&#4155;&#4100;&#4154;&#4151;&#4126;&#4143;&#4150;&#4152;&#4113;&#4140;&#4152;&#4117;&#4156;&#4142;&#4152; &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140; &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4114;&#4154;&#4101;&#4140;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140;&#4121;&#4155;&#4140;&#4152;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154;
    &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4112;&#4101;&#4154;&#4117;&#4156;&#4145;&#4152;&#4106;&#4142; &#4117;&#4143;&#4150;&#4116;&#4158;&#4141;&#4117;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4145;&#4152;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4123;&#4117;&#4154;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4096;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4122;&#4154;&#4118;&#4155;&#4096;&#4154;&#4126;&#4106;&#4154;&#4151; &#4101;&#4112;&#4100;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143;&#4126;&#4100;&#4154;&#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4139;&#4096;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;&#4126;&#4100;&#4154;&#4124;&#4096;&#4154;&#4097;&#4150;&#4126;&#4106;&#4154;&#4127;&#4143;&#4121;&#4158;&#4112;&#4154;&#4122;&#4144;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171;
    </span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>8.2. Xiaomi &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4117;&#4139;&#4112;&#4116;&#4140;&#4126;&#4106;&#4154; &#4118;&#4145;&#4140;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4124;&#4155;&#4096;&#4154;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4151; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4123;&#4122;&#4144;&#4126;&#4145;&#4140; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4126;&#4145;&#4140; &#4101;&#4150;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4126;&#4145;&#4140; &#4116;&#4106;&#4154;&#4152;&#4124;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4121;&#4155;&#4140;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;
    &#4122;&#4100;&#4154;&#4152;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4129;&#4123; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4097;&#4139;&#4129;&#4140;&#4152;&#4124;&#4155;&#4145;&#4140;&#4154;&#4101;&#4157;&#4140; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4129;&#4140;&#4152; &#4096;&#4155;&#4100;&#4154;&#4151;&#4126;&#4143;&#4150;&#4152;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4132;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4145;&#4140;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154; Xiaomi &#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4118;&#4156;&#4101;&#4154;&#4102;&#4146;&#4117;&#4101;&#4153;&#4101;&#4143;&#4117;&#4153;&#4117;&#4116;&#4154;&#4096;&#4140;&#4124;&#4112;&#4157;&#4100;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4116;&#4145;&#4140;&#4100;&#4154;&#4129;&#4116;&#4140;&#4098;&#4112;&#4154;&#4112;&#4157;&#4100;&#4154; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4113;&#4150;&#4121;&#4158; &#4101;&#4112;&#4100;&#4154;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4126;&#4157;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4132;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096;&#4117;&#4145;&#4152;&#4097;&#4155;&#4145;&#4123;&#4116;&#4154;&#4100;&#4156;&#4100;&#4154;&#4152;&#4102;&#4116;&#4154;&#4117;&#4139;&#4096; &#4174;&#4100;&#4154;&#4152;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4121;&#4158;&#4143;&#4101;&#4112;&#4100;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4121;&#4158;&#4101;&#4112;&#4100;&#4154;&#4096;&#4140;
    &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4112;&#4145;&#4140;&#4151;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4145;&#4171; </span></b><span
    lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif'>Xiaomi &#4116;&#4158;&#4100;&#4154;&#4151;
    &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4117;&#4139;&#4112;&#4116;&#4140;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4121;&#4158;&#4143;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4132;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4113;&#4150;
    &#4129;&#4142;&#4152;&#4121;&#4145;&#4152;&#4124;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140;&#4116;&#4106;&#4154;&#4152;&#4124;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;
    &#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154; &#4129;&#4112;&#4112;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4102;&#4143;&#4150;&#4152;&#4096;&#4156;&#4141;&#4143;&#4152;&#4117;&#4121;&#4154;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4145;&#4152;&#4117;&#4145;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154;&#4171; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>9. &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4133;&#4117;&#4114;&#4145;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4100;&#4156;&#4100;&#4154;&#4152;&#4117;&#4157;&#4140;&#4152;&#4121;&#4158;&#4143;&#4118;&#4156;&#4145;&#4123;&#4158;&#4100;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>9.1. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4175;
    &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4116;&#4096;&#4154;&#4118;&#4157;&#4100;&#4154;&#4151;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4112;&#4123;&#4143;&#4112;&#4154;&#4117;&#4156;&#4106;&#4154;&#4126;&#4144;&#4151;&#4126;&#4121;&#4153;&#4121;&#4112;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4175; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4124;&#4157;&#4158;&#4121;&#4154;&#4152;&#4121;&#4141;&#4143;&#4152;&#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171;
    &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4106;&#4154;&#4151; &#4133;&#4117;&#4114;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4117;&#4156;&#4108;&#4140;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4112;&#4157;&#4100;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4096;&#4140; &#4096;&#4143;&#4116;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4096;&#4155;&#4100;&#4154;&#4151;&#4113;&#4143;&#4150;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4096;&#4155;&#4100;&#4154;&#4151;&#4113;&#4143;&#4150;&#4152;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4141;&#4143;&#4116;&#4158;&#4101;&#4154;&#4121;&#4155;&#4141;&#4143;&#4152;&#4101;&#4124;&#4143;&#4150;&#4152;&#4129;&#4140;&#4152; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4096;&#4141;&#4143;&#4152;&#4096;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154;
    &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>9.2. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4117;&#4145;&#4096;&#4155;&#4100;&#4154;&#4152;&#4121;&#4156;&#4141;&#4143;&#4151;&#4170; Haidian &#4101;&#4142;&#4123;&#4100;&#4154;&#4101;&#4143;&#4112;&#4157;&#4100;&#4154; &#4124;&#4096;&#4154;&#4121;&#4158;&#4112;&#4154;&#4123;&#4145;&#4152;&#4113;&#4141;&#4143;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>9.3. &#4132;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4116;&#4158;&#4100;&#4154;&#4151;
    Xiaomi &#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4132;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4117;&#4145;&#4139;&#4154;&#4117;&#4145;&#4139;&#4096;&#4154;&#4124;&#4140;&#4126;&#4145;&#4140; &#4129;&#4100;&#4156;&#4100;&#4154;&#4152;&#4117;&#4157;&#4140;&#4152;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4129;&#4140;&#4152;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4134;&#4152;&#4101;&#4157;&#4140;&#4118;&#4156;&#4145;&#4123;&#4158;&#4100;&#4154;&#4152;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4145;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4117;&#4156;&#4145;&#4100;&#4156;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4096; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4124;&#4096;&#4154;&#4121;&#4158;&#4112;&#4154;&#4123;&#4145;&#4152;&#4113;&#4141;&#4143;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;&#4116;&#4145;&#4123;&#4140;&#4123;&#4158;&#4141; &#4126;&#4121;&#4140;&#4126;&#4121;&#4112;&#4154;&#4096;&#4155;&#4126;&#4145;&#4140;
    &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4116;&#4096;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4121;&#4158; &#4112;&#4123;&#4140;&#4152;&#4123;&#4143;&#4150;&#4152;&#4126;&#4141;&#4143;&#4151; &#4129;&#4100;&#4156;&#4100;&#4154;&#4152;&#4117;&#4157;&#4140;&#4152;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4112;&#4100;&#4154;&#4117;&#4156;&#4116;&#4141;&#4143;&#4100;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <h1 align=left style='text-align:left'><b><span lang=MY style='font-family:
    "Times New Roman",serif;'>10. &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.1. &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4175; &#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4142;&#4152;&#4126;&#4116;&#4151;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152; &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151; &#4123;&#4158;&#4141;&#4116;&#4145;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;
    (&#4132;&#4116;&#4145;&#4123;&#4140;&#4121;&#4158;&#4101;&#4112;&#4100;&#4154;&#4173; &quot;&#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&quot; &#4129;&#4118;&#4156;&#4101;&#4154; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4101;&#4143;&#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;) &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;
    &#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4123;&#4117;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4121;&#4117;&#4156;&#4143;&#4121;&#4142; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.2. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4126;&#4106;&#4154;
    2023 &#4097;&#4143;&#4116;&#4158;&#4101;&#4154;&#4170; &#4114;&#4142;&#4103;&#4100;&#4154;&#4120;&#4140;&#4124; 1 &#4123;&#4096;&#4154;&#4116;&#4145;&#4151;&#4112;&#4157;&#4100;&#4154; &#4101;&#4112;&#4100;&#4154;&#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4126;&#4096;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4123;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.3. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139;
    &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4097;&#4145;&#4139;&#4100;&#4154;&#4152;&#4101;&#4105;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4140; &#4124;&#4157;&#4122;&#4154;&#4124;&#4100;&#4154;&#4151;&#4112;&#4096;&#4144; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4096;&#4141;&#4143;&#4152;&#4096;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;&#4126;&#4140;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152;
    &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4129;&#4116;&#4096;&#4154;&#4118;&#4157;&#4100;&#4154;&#4151;&#4102;&#4141;&#4143;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154; &#4124;&#4155;&#4101;&#4154;&#4124;&#4155;&#4144;&#4123;&#4158;&#4143;&#4113;&#4140;&#4152;&#4123;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.4. &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4123;&#4158;&#4141;
    &#4117;&#4156;&#4107;&#4153;&#4108;&#4140;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4123;&#4117;&#4154;&#4096; &#4121;&#4106;&#4154;&#4126;&#4106;&#4154;&#4151;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4100;&#4154;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154;&#4121;&#4102;&#4141;&#4143; &#4112;&#4123;&#4140;&#4152;&#4121;&#4125;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4107;&#4153;&#4108;&#4140;&#4116;&#4154;&#4152;&#4173;&#4121;&#4123;&#4116;&#4141;&#4143;&#4100;&#4154;
    &#4118;&#4156;&#4101;&#4154;&#4124;&#4155;&#4158;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4118;&#4156;&#4101;&#4154;&#4126;&#4157;&#4140;&#4152;&#4124;&#4155;&#4158;&#4100;&#4154; &#4132;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4117;&#4139; &#4096;&#4155;&#4116;&#4154;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4117;&#4156;&#4107;&#4153;&#4108;&#4140;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4140;
    &#4116;&#4158;&#4101;&#4154;&#4134;&#4152;&#4116;&#4158;&#4101;&#4154;&#4118;&#4096;&#4154;&#4124;&#4143;&#4150;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4129;&#4117;&#4156;&#4106;&#4154;&#4151;&#4129;&#4125; &#4126;&#4096;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4116;&#4145;&#4101;&#4145;&#4173; &#4116;&#4158;&#4101;&#4154;&#4134;&#4152;&#4116;&#4158;&#4101;&#4154;&#4118;&#4096;&#4154;&#4124;&#4143;&#4150;&#4152;&#4096; &#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=right style='text-align:right'><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>XIAOMI</span></p>
    
</div>
