<div class=WordSection1 style='layout-grid:15.6pt'>

    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:16.0pt;font-family:"Times New Roman",serif'>&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>[&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;&#3626;&#3635;&#3588;&#3633;&#3597;]</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-family:"Times New Roman",serif'>Xiaomi Inc. (&#3605;&#3656;&#3629;&#3652;&#3611;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;</span><span
    lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif'> &quot;<a
    name="OLE_LINK10"></a><a name="OLE_LINK9">Xiaomi</a></span><span lang=TH
    style='font-family:"Times New Roman",serif'>&quot;</span><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>) &#3651;&#3588;&#3619;&#3656;&#3586;&#3629;&#3618;&#3657;&#3635; &#3603;
    &#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3629;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    (&quot;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&quot; &#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;) &#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3637;&#3656;&#3606;&#3657;&#3623;&#3609; <b>&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3606;&#3637;&#3656;&#3606;&#3657;&#3623;&#3609;
    &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;
    Xiaomi &#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607; &#3649;&#3621;&#3632;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;</b> <b>&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;
    &#3614;&#3638;&#3591;&#3648;&#3629;&#3634;&#3651;&#3592;&#3651;&#3626;&#3656;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3649;&#3626;&#3604;&#3591;&#3652;&#3623;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3627;&#3609;&#3634;
    &#3650;&#3611;&#3619;&#3604;&#3629;&#3656;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3649;&#3621;&#3632;&#3648;&#3621;&#3639;&#3629;&#3585;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657; (&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;&#3588;&#3623;&#3619;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3585;&#3633;&#3610;&#3604;&#3641;&#3649;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3629;&#3656;&#3634;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;)
    &#3585;&#3634;&#3619;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604; &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3610;&#3633;&#3597;&#3594;&#3637;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3649;&#3626;&#3604;&#3591;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3649;&#3621;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3614;&#3633;&#3609;&#3608;&#3632;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;</b></span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>Xiaomi &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
    &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3617;&#3637;&#3612;&#3621;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;</span></b><span
    lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif'> &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3595;&#3657;&#3635;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3604;&#3641;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; <b>&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;
    Xiaomi &#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3649;&#3585;&#3657;&#3652;&#3586;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3650;&#3611;&#3619;&#3604;&#3627;&#3618;&#3640;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &quot; &#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;
    Xiaomi <span class="name"></span></b>&quot; <b>&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656; Xiaomi &#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;&#3607;&#3633;&#3609;&#3607;&#3637;
    &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3618;&#3633;&#3591;&#3588;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &quot;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660; Xiaomi <span class="name"></span>&quot;
    &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656; Xiaomi &#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;&#3605;&#3656;&#3629;&#3652;&#3611;
    &#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3649;&#3585;&#3657;&#3652;&#3586;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</b></span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>1. &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>1.1. &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3626;&#3619;&#3640;&#3611;&#3650;&#3604;&#3618;&#3649;&#3621;&#3632;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3588;&#3640;&#3603;
    (&#3605;&#3656;&#3629;&#3652;&#3611;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&quot;) &#3585;&#3633;&#3610; Xiaomi
    &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3588;&#3641;&#3656;&#3588;&#3657;&#3634;&#3604;&#3657;&#3634;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; (&#3605;&#3656;&#3629;&#3652;&#3611;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &quot;&#3588;&#3641;&#3656;&#3588;&#3657;&#3634;&quot;)
    &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604; &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3585;&#3619;&#3632;&#3607;&#3635;&#3605;&#3656;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &quot;<b>&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660; Xiaomi <span class="name"></span></b>&quot; (&#3605;&#3656;&#3629;&#3652;&#3611;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;
    &quot;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&quot;) &#3586;&#3629;&#3591; Xiaomi &#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591; Xiaomi</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>1.2. &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;
    Xiaomi &#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3610;&#3609; (&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;)
    &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3650;&#3617;&#3610;&#3634;&#3618;&#3604;&#3660;&#3626;&#3617;&#3634;&#3619;&#3660;&#3607;&#3648;&#3607;&#3629;&#3619;&#3660;&#3617;&#3636;&#3609;&#3633;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3614;&#3639;&#3656;&#3629;&#3617;&#3629;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3592;&#3634;&#3585; Xiaomi
    &#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3626;&#3617;&#3634;&#3619;&#3660;&#3607;&#3648;&#3607;&#3629;&#3619;&#3660;&#3617;&#3636;&#3609;&#3633;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>1.3. &#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3592;&#3632;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3619;&#3619;&#3617;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3629;&#3591;
    Xiaomi</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>2. &#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.1. Xiaomi &#3617;&#3629;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3610;&#3610;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3614;&#3634;&#3632;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3606;&#3638;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3594;&#3656;&#3623;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3605;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.2. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
    &#3651;&#3594;&#3657; &#3649;&#3626;&#3604;&#3591;&#3612;&#3621;
    &#3649;&#3621;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3588;&#3633;&#3604;&#3621;&#3629;&#3585;
    &#3604;&#3633;&#3604;&#3649;&#3611;&#3621;&#3591; &#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3654; &#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3611;&#3621;&#3656;&#3629;&#3618;&#3629;&#3629;&#3585;&#3652;&#3611;&#3618;&#3633;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3651;&#3604;&#3654;
    &#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3650;&#3605;&#3657;&#3605;&#3629;&#3610;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3652;&#3588;&#3621;&#3648;&#3629;&#3655;&#3609;&#3605;&#3660;&#3585;&#3633;&#3610;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3604;&#3657;&#3623;&#3618;&#3611;&#3621;&#3633;&#3658;&#3585;&#3629;&#3636;&#3609; &#3627;&#3619;&#3639;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3651;&#3604;&#3654; &#3585;&#3655;&#3605;&#3634;&#3617;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3611;&#3621;&#3633;&#3658;&#3585;&#3629;&#3636;&#3609;
    &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;/&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3586;&#3634;&#3618; &#3588;&#3633;&#3604;&#3621;&#3629;&#3585; &#3627;&#3619;&#3639;&#3629;&#3649;&#3592;&#3585;&#3592;&#3656;&#3634;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3609;&#3648;&#3594;&#3636;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634; &#3629;&#3634;&#3607;&#3636; &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3652;&#3611;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3619;&#3623;&#3617;
    &#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3592;&#3634;&#3585; Xiaomi </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.3. &#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;
    Xiaomi
    &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3592;&#3634;&#3585;
    Xiaomi &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3585;&#3621;&#3656;&#3629;&#3591;&#3649;&#3611;&#3621;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3648;&#3585;&#3617;
    &#3650;&#3607;&#3619;&#3607;&#3633;&#3624;&#3609;&#3660; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3604;&#3637;&#3623;&#3637;&#3604;&#3637; &#3649;&#3621;&#3632;&#3629;&#3639;&#3656;&#3609;&#3654; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.4. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3626;&#3635;&#3648;&#3609;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;
    &#3649;&#3605;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
    &#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>2.5. Xiaomi &#3652;&#3617;&#3656;&#3617;&#3629;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;
    &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
    &#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3592;&#3605;&#3609;&#3634;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;
    &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3592;&#3634;&#3585; Xiaomi &#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>3. &#3585;&#3634;&#3619;&#3619;&#3633;&#3610; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3629;&#3633;&#3611;&#3648;&#3585;&#3619;&#3604;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>3.1. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656;
    Xiaomi &#3585;&#3635;&#3627;&#3609;&#3604; &#3619;&#3632;&#3623;&#3633;&#3591;&#3629;&#3618;&#3656;&#3634;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3632;&#3610;&#3640;&#3648;&#3629;&#3634;&#3652;&#3623;&#3657;
    &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3652;&#3623;&#3619;&#3633;&#3626;&#3592;&#3634;&#3585;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;&#3595;&#3638;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3621;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3604;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3594;&#3639;&#3656;&#3629;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3634;&#3585;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;
    Xiaomi &#3607;&#3634;&#3591; Xiaomi
    &#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636; &#3649;&#3621;&#3632; Xiaomi
    &#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3604;&#3654; &#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>3.2. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;
    &#3617;&#3636;&#3593;&#3632;&#3609;&#3633;&#3657;&#3609; &#3611;&#3633;&#3597;&#3627;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3611;&#3633;&#3597;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604;&#3654;
    &#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3617;&#3634;&#3592;&#3634;&#3585;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>3.3. &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3588;&#3629;&#3609;&#3648;&#3607;&#3609;&#3605;&#3660;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
    Xiaomi &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3617;&#3629;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656; &#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3649;&#3621;&#3632;&#3629;&#3633;&#3611;&#3648;&#3585;&#3619;&#3604;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656; &#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;
    &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3585;&#3619;&#3604;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
    &#3649;&#3605;&#3656;&#3592;&#3632;&#3586;&#3629;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3585;&#3656;&#3629;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3609;&#3633;&#3657;&#3609;
    &#3650;&#3604;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3632;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660; &quot;&#3629;&#3633;&#3611;&#3648;&#3585;&#3619;&#3604;&#3607;&#3633;&#3609;&#3607;&#3637;&quot;
    &#3605;&#3634;&#3617;&#3588;&#3656;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3607;&#3634;&#3591; Xiaomi
    &#3592;&#3632;&#3617;&#3629;&#3610;&#3629;&#3636;&#3626;&#3619;&#3632;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3585;&#3635;&#3621;&#3633;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;
    &#3595;&#3638;&#3656;&#3591;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604; Xiaomi
    &#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3648;&#3585;&#3656;&#3634;&#3592;&#3632;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3656;&#3629;&#3652;&#3611;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>4. &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3652;&#3604;&#3657;
    &#3649;&#3605;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;:</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.1. &#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3604;&#3654;
    &#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3629;&#3639;&#3656;&#3609;&#3654; &#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3621;&#3610;
    &#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3637;&#3585;&#3648;&#3621;&#3637;&#3656;&#3618;&#3591;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3607;&#3637;&#3656;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;
    </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.2. &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3618;&#3657;&#3629;&#3609;&#3585;&#3621;&#3633;&#3610;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3606;&#3629;&#3604;&#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609; &#3618;&#3657;&#3629;&#3609;&#3585;&#3621;&#3633;&#3610;&#3585;&#3634;&#3619;&#3588;&#3629;&#3617;&#3652;&#3614;&#3621;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3635;&#3626;&#3636;&#3656;&#3591;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3617;&#3634;&#3595;&#3638;&#3656;&#3591;&#3650;&#3588;&#3657;&#3604;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.3. &#3648;&#3614;&#3636;&#3656;&#3617; &#3621;&#3610;&#3629;&#3629;&#3585;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3648;&#3629;&#3615;&#3648;&#3615;&#3655;&#3585;&#3605;&#3660;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3619;&#3639;&#3629;&#3611;&#3621;&#3629;&#3617;&#3649;&#3611;&#3621;&#3591;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;
    &#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3629;&#3585;&#3626;&#3641;&#3656;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3594;&#3609;&#3627;&#3619;&#3639;&#3629;&#3623;&#3636;&#3608;&#3637;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
    &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3585;&#3655;&#3605;&#3634;&#3617;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.4. &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;:
    &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3627;&#3619;&#3639;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;/&#3610;&#3633;&#3597;&#3594;&#3637;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
    &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605; &#3649;&#3621;&#3632;&#3621;&#3610;
    &#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3652;&#3623;&#3657;
    &#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3592;&#3633;&#3610; &#3626;&#3649;&#3585;&#3609;
    &#3627;&#3619;&#3639;&#3629;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3640;&#3604;&#3629;&#3656;&#3629;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3632;&#3607;&#3635;&#3626;&#3636;&#3656;&#3591;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3607;&#3637;&#3656;&#3607;&#3635;&#3621;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
    &#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3649;&#3607;&#3619;&#3585;&#3649;&#3595;&#3591;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3621;&#3634;&#3618;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;
    &#3585;&#3634;&#3619;&#3592;&#3591;&#3651;&#3592;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3627;&#3619;&#3639;&#3629;&#3652;&#3623;&#3619;&#3633;&#3626;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;
    &#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3621;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3619;&#3610;&#3585;&#3623;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3611;&#3585;&#3605;&#3636;
    &#3611;&#3621;&#3629;&#3617;&#3649;&#3611;&#3621;&#3591;&#3594;&#3639;&#3656;&#3629;&#3627;&#3619;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3649;&#3614;&#3588;&#3648;&#3585;&#3655;&#3605;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; TCP/IP</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.5. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3656;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3595;&#3638;&#3656;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;
    &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605; &#3627;&#3619;&#3639;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3604;&#3618; Xiaomi &#3627;&#3619;&#3639;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591; &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656; &#3627;&#3619;&#3639;&#3629;&#3649;&#3592;&#3585;&#3592;&#3656;&#3634;&#3618;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.6. &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3592;&#3634;&#3585;
    Xiaomi &#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3610;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657; &#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634; &#3651;&#3627;&#3657;&#3618;&#3639;&#3617; &#3607;&#3635;&#3626;&#3635;&#3648;&#3609;&#3634; &#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;
    &#3626;&#3619;&#3657;&#3634;&#3591;&#3621;&#3636;&#3591;&#3585;&#3660; &#3607;&#3635;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3617;&#3656; &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3588;&#3629;&#3617;&#3652;&#3614;&#3621;&#3660; &#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;
    &#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3648;&#3621;&#3637;&#3618;&#3609;&#3649;&#3610;&#3610; &#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3633;&#3602;&#3609;&#3634;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;
    &#3591;&#3634;&#3609; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3611;&#3621;&#3633;&#3658;&#3585;&#3629;&#3636;&#3609; &#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;
    &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3650;&#3588;&#3619;&#3591;&#3586;&#3656;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3588;&#3621;&#3657;&#3634;&#3618;&#3588;&#3621;&#3638;&#3591;&#3585;&#3633;&#3609;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.7. &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;
    &#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604; &#3649;&#3592;&#3585;&#3592;&#3656;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.8. &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;
    &#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604; &#3649;&#3592;&#3585;&#3592;&#3656;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3650;&#3604;&#3618;&#3594;&#3629;&#3610;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3648;&#3594;&#3656;&#3609;
    &#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.9. &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;
    &#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604; &#3627;&#3619;&#3639;&#3629;&#3649;&#3592;&#3585;&#3592;&#3656;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3650;&#3590;&#3625;&#3603;&#3634;&#3627;&#3619;&#3639;&#3629;&#3626;&#3649;&#3611;&#3617;&#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3634;&#3585; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.1.10. &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3650;&#3604;&#3618;
    Xiaomi &#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
    &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3585;&#3655;&#3605;&#3634;&#3617;</span></p>
    
    <p class=MsoNormal align=left style='margin-top:11.25pt;text-align:left'><b><span
    lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.2. <span
    style=''>&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;</span></span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.1.
    &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; &#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3592;&#3635;&#3609;&#3623;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3594;&#3617;
    &#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3619;&#3641;&#3611;&#3616;&#3634;&#3614; &#3619;&#3641;&#3611;&#3606;&#3656;&#3634;&#3618; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3652;&#3615;&#3621;&#3660;&#3648;&#3626;&#3637;&#3618;&#3591;&#3627;&#3619;&#3639;&#3629;&#3652;&#3615;&#3621;&#3660;&#3623;&#3636;&#3604;&#3637;&#3650;&#3629; &#3621;&#3636;&#3591;&#3585;&#3660; &#3649;&#3621;&#3632;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3626;&#3619;&#3657;&#3634;&#3591;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;
    &#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;
    &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3585;&#3619;&#3632;&#3607;&#3635;&#3650;&#3604;&#3618;&#3588;&#3640;&#3603;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3621;&#3656;&#3623;&#3591;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3650;&#3604;&#3618;&#3594;&#3629;&#3610;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3648;&#3626;&#3637;&#3618;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.2.
    &#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.
    &#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3619;&#3632;&#3607;&#3635;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
    &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.1.
    &#3626;&#3619;&#3657;&#3634;&#3591; &#3607;&#3635;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3617;&#3656; &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656; &#3585;&#3619;&#3632;&#3592;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3604;&#3654; &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3607;&#3637;&#3656;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.2.
    &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656; &#3626;&#3656;&#3591; &#3585;&#3619;&#3632;&#3592;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3621;&#3656;&#3623;&#3591;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3650;&#3604;&#3618;&#3594;&#3629;&#3610;&#3608;&#3619;&#3619;&#3617;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
    &#3629;&#3634;&#3607;&#3636; &#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3594;&#3639;&#3656;&#3629;&#3648;&#3626;&#3637;&#3618;&#3591; &#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3616;&#3634;&#3614; &#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;
    &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.3.
    &#3611;&#3619;&#3632;&#3604;&#3636;&#3625;&#3600;&#3660;&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3627;&#3619;&#3639;&#3629;&#3611;&#3585;&#3611;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3592;&#3619;&#3636;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3627;&#3621;&#3629;&#3585;&#3621;&#3623;&#3591;&#3627;&#3619;&#3639;&#3629;&#3594;&#3633;&#3585;&#3609;&#3635;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3652;&#3611;&#3651;&#3609;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3612;&#3636;&#3604;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.4.
    &#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656; &#3626;&#3656;&#3591; &#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3650;&#3590;&#3625;&#3603;&#3634;&#3627;&#3619;&#3639;&#3629;&#3626;&#3649;&#3611;&#3617;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>4.2.3.5.
    &#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609; &#3631;&#3621;&#3631;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.2.4. &#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;
    Xiaomi &#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3585;&#3619;&#3632;&#3607;&#3635;&#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3629;&#3634;&#3607;&#3636; &#3650;&#3590;&#3625;&#3603;&#3634; &#3586;&#3634;&#3618;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3. &#3588;&#3640;&#3603;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3649;&#3621;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3623;&#3656;&#3634;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.1. Xiaomi &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3626;&#3591;&#3626;&#3633;&#3618;&#3623;&#3656;&#3634;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;
    &#3649;&#3621;&#3632;&#3592;&#3634;&#3585;&#3612;&#3621;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
    &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3606;&#3641;&#3585;&#3619;&#3632;&#3591;&#3633;&#3610;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3627;&#3619;&#3639;&#3629;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603; &#3627;&#3619;&#3639;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3592;&#3635;&#3585;&#3633;&#3604;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.2. Xiaomi &#3592;&#3632;&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3626;&#3591;&#3626;&#3633;&#3618;&#3623;&#3656;&#3634;&#3612;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3650;&#3604;&#3618;&#3594;&#3629;&#3610;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;
    &#3627;&#3619;&#3639;&#3629;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
    &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3586;&#3603;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.3. &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3605;&#3656;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
    &#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3609;&#3634;&#3617;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3588;&#3640;&#3603;&#3648;&#3629;&#3591; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3636;&#3651;&#3627;&#3657; Xiaomi
    &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3627;&#3619;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3594;&#3604;&#3651;&#3594;&#3657;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>4.3.4. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3594;&#3604;&#3651;&#3594;&#3657;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3649;&#3621;&#3632;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3636;&#3651;&#3627;&#3657;
    Xiaomi &#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618; &#3585;&#3634;&#3619;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3592;&#3634;&#3585;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3650;&#3607;&#3625;&#3607;&#3634;&#3591;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;
    &#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3604;&#3654; &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3656;&#3634;&#3607;&#3609;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
    &#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3604;&#3639;&#3629;&#3604;&#3619;&#3657;&#3629;&#3609;&#3585;&#3633;&#3610;
    Xiaomi &#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
    &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3613;&#3656;&#3634;&#3613;&#3639;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>5. &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>5.1. &#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;
    Xiaomi &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3627;&#3634;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3607;&#3634;&#3591;
    Xiaomi &#3592;&#3632;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
    &#3649;&#3621;&#3632;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3656;&#3634;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; [&nbsp;<a class="privacy-link" style="text-decoration: underline;" href=""><span>https://router.miwifi.com/privacy_policy</span></a>&nbsp; ]</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>6. &#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.1. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3604;&#3657;&#3634;&#3609;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3650;&#3604;&#3618;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;
    &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; &#3588;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
    &#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;
    (&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;
    &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;)
    &#3627;&#3634;&#3585;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3604;&#3657;&#3634;&#3609;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3651;&#3604;&#3654;
    &#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3604;&#3657;&#3634;&#3609;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.2. Xiaomi &#3649;&#3621;&#3632;&#3588;&#3641;&#3656;&#3588;&#3657;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3604;&#3654;
    &#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3604;&#3639;&#3629;&#3604;&#3619;&#3657;&#3629;&#3609;&#3629;&#3633;&#3609;&#3617;&#3637;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3617;&#3634;&#3592;&#3634;&#3585;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3648;&#3594;&#3656;&#3609;
    &#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623; &#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;
    &#3619;&#3632;&#3610;&#3610;&#3652;&#3617;&#3656;&#3648;&#3626;&#3606;&#3637;&#3618;&#3619; &#3649;&#3621;&#3632;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3604;&#3657;&#3634;&#3609;&#3648;&#3627;&#3605;&#3640;&#3626;&#3640;&#3604;&#3623;&#3636;&#3626;&#3633;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.3. &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3629;&#3639;&#3656;&#3609;&#3654; &#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656; &#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
    &#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3607;&#3634;&#3591;&#3626;&#3633;&#3591;&#3588;&#3617; &#3631;&#3621;&#3631;
    &#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3606;&#3641;&#3585;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;&#3650;&#3604;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3611;&#3633;&#3597;&#3627;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609;
    &#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3609;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3617;&#3634;&#3651;&#3594;&#3657; &#3595;&#3638;&#3656;&#3591;&#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605;&#3592;&#3619;&#3636;&#3591;
    &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3639;&#3656;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3586;&#3657;&#3634;&#3594;&#3617;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;
    &quot;&#3617;&#3657;&#3634;&#3650;&#3607;&#3619;&#3592;&#3633;&#3609;&quot; &#3649;&#3621;&#3632;&#3652;&#3623;&#3619;&#3633;&#3626;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;
    &#3649;&#3621;&#3657;&#3623;&#3607;&#3635;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3621;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636;
    &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3651;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3651;&#3626;&#3656;&#3651;&#3592;&#3648;&#3614;&#3636;&#3656;&#3617;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3604;&#3657;&#3623;&#3618;&#3619;&#3627;&#3633;&#3626;&#3612;&#3656;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3627;&#3621;&#3637;&#3585;&#3648;&#3621;&#3637;&#3656;&#3618;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;</span></b><span
    lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif'> </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.4. &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;&#3651;&#3627;&#3657;
    Xiaomi &#3592;&#3633;&#3604;&#3627;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3593;&#3614;&#3634;&#3632;
    &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3634;&#3592;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;
    &#3595;&#3638;&#3656;&#3591;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; Xiaomi &#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;
    &#3588;&#3623;&#3634;&#3617;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;
    &#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3607;&#3637;&#3656;&#3617;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
    &#3649;&#3621;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634; Xiaomi &#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3604;&#3654; &#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3627;&#3634;&#3585;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3586;&#3633;&#3604;&#3649;&#3618;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3607;&#3634;&#3591; Xiaomi &#3592;&#3632;&#3652;&#3617;&#3656;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3604;&#3654;
    &#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.5. Xiaomi &#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3651;&#3626;&#3656;&#3651;&#3592;&#3629;&#3656;&#3634;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657; &#3607;&#3634;&#3591; Xiaomi
    &#3606;&#3639;&#3629;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3591;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3607;&#3640;&#3585;&#3648;&#3617;&#3639;&#3656;&#3629;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3619;&#3634;&#3610; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604;&#3654;
    &#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.6. &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3592;&#3632;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3651;&#3609;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3605;&#3655;&#3617;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618; &#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;
    &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3652;&#3623;&#3657;&#3623;&#3634;&#3591;&#3651;&#3592; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634; Xiaomi
    &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.7. &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3610;&#3634;&#3604;&#3648;&#3592;&#3655;&#3610;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3592;&#3634;&#3585;&#3629;&#3640;&#3610;&#3633;&#3605;&#3636;&#3648;&#3627;&#3605;&#3640;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3626;&#3639;&#3610;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3585;&#3635;&#3652;&#3619;
    &#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3618;&#3640;&#3604;&#3594;&#3632;&#3591;&#3633;&#3585;
    &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610; (1)
    &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605; (2)
    &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
    (3) &#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; (4)
    &#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3612;&#3636;&#3604;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3605;&#3656;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; (5) &#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3595;&#3638;&#3656;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3617;&#3637;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3617;&#3634;&#3592;&#3634;&#3585; Xiaomi</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>6.8. &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3605;&#3656;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3634;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;
    &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3612;&#3656;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617; &#3627;&#3619;&#3639;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3606;&#3641;&#3585;&#3627;&#3621;&#3629;&#3585;&#3621;&#3623;&#3591;&#3627;&#3619;&#3639;&#3629;&#3594;&#3633;&#3585;&#3609;&#3635;&#3652;&#3611;&#3651;&#3609;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3612;&#3636;&#3604;
    &#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3613;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3585;&#3619;&#3632;&#3607;&#3635;&#3612;&#3636;&#3604;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>7. &#3588;&#3635;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>7.1. Xiaomi &#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3606;&#3639;&#3629;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3637;&#3657;
    &#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3648;&#3594;&#3656;&#3609; &#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634; &#3626;&#3636;&#3607;&#3608;&#3636;&#3610;&#3633;&#3605;&#3619;
    &#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634; &#3631;&#3621;&#3631; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;
    (&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3614;&#3637;&#3618;&#3591;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617; &#3619;&#3641;&#3611;&#3616;&#3634;&#3614; &#3648;&#3626;&#3637;&#3618;&#3591; &#3623;&#3636;&#3604;&#3637;&#3650;&#3629; &#3585;&#3619;&#3634;&#3615;&#3636;&#3585; &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3615;&#3595;
    &#3648;&#3588;&#3657;&#3634;&#3650;&#3588;&#3619;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3627;&#3619;&#3639;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3631;&#3621;&#3631;)
    &#3621;&#3657;&#3623;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3650;&#3604;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3609;&#3608;&#3636;&#3626;&#3633;&#3597;&#3597;&#3634;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; Xiaomi &#3606;&#3639;&#3629;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>7.2. &#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3592;&#3634;&#3585;
    Xiaomi &#3585;&#3656;&#3629;&#3609; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3604;&#3654; &#3651;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3607;&#3634;&#3591;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3651;&#3594;&#3656;&#3648;&#3594;&#3636;&#3591;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3651;&#3604;&#3654;
    &#3627;&#3619;&#3639;&#3629;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3607;&#3635;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657; Xiaomi &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3615;&#3657;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>8. &#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>8.1. Xiaomi &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3588;&#3619;&#3634;&#3623;&#3605;&#3634;&#3617;&#3604;&#3640;&#3621;&#3618;&#3614;&#3636;&#3609;&#3636;&#3592;&#3586;&#3629;&#3591;&#3605;&#3609;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623;
    &#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3649;&#3585;&#3657;&#3652;&#3586;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3610;&#3609;&#3627;&#3609;&#3657;&#3634;&#3648;&#3623;&#3655;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3648;&#3627;&#3655;&#3609;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3651;&#3604;&#3654; &#3588;&#3640;&#3603;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3619;&#3636;&#3656;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3618;&#3633;&#3591;&#3588;&#3591;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; </span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>8.2. Xiaomi &#3649;&#3621;&#3632;&#3588;&#3641;&#3656;&#3588;&#3657;&#3634;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3588;&#3619;&#3634;&#3623;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3604;&#3640;&#3621;&#3618;&#3614;&#3636;&#3609;&#3636;&#3592;&#3586;&#3629;&#3591;&#3605;&#3609;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3619;&#3639;&#3629;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3610;&#3610;&#3617;&#3637;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;
    &#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3650;&#3627;&#3617;&#3604;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    &#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3617;&#3629;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; Xiaomi
    &#3629;&#3634;&#3592;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3585;&#3655;&#3610;&#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3610;&#3634;&#3591;&#3619;&#3634;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3610;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; &#3603;
    &#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3629;&#3652;&#3611;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605; &#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3607;&#3637;&#3656;&#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
    &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3652;&#3604;&#3657;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3648;&#3591;&#3636;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;
    </span></b><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif'>Xiaomi
    &#3649;&#3621;&#3632;&#3588;&#3641;&#3656;&#3588;&#3657;&#3634;&#3592;&#3632;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3605;&#3655;&#3617;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3619;&#3634;&#3610;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3629;&#3637;&#3648;&#3617;&#3621;&#3627;&#3619;&#3639;&#3629;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609;&#3654; </span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>9. &#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3632;&#3591;&#3633;&#3610;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>9.1. &#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3605;&#3637;&#3588;&#3623;&#3634;&#3617;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3651;&#3627;&#3597;&#3656;&#3649;&#3627;&#3656;&#3591;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3619;&#3633;&#3600;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3592;&#3637;&#3609;
    &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
    &#3629;&#3634;&#3592;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3606;&#3638;&#3591;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3634;&#3585;&#3621;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3585;&#3655;&#3652;&#3604;&#3657;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>9.2. &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3648;&#3586;&#3605;&#3652;&#3630;&#3648;&#3604;&#3637;&#3618;&#3609;
    &#3585;&#3619;&#3640;&#3591;&#3611;&#3633;&#3585;&#3585;&#3636;&#3656;&#3591;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>9.3. &#3607;&#3633;&#3657;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;
    Xiaomi &#3648;&#3627;&#3655;&#3609;&#3614;&#3657;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3627;&#3634;&#3585;&#3617;&#3637;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;
    &#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;&#3592;&#3632;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3618;&#3640;&#3605;&#3636;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3592;&#3634;&#3627;&#3634;&#3619;&#3639;&#3629;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3656;&#3629;&#3609; &#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3618;&#3640;&#3605;&#3636;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3592;&#3634;&#3627;&#3634;&#3619;&#3639;&#3629;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;
    &#3613;&#3656;&#3634;&#3618;&#3651;&#3604;&#3613;&#3656;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3614;&#3636;&#3614;&#3634;&#3607;&#3649;&#3585;&#3656;&#3624;&#3634;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;</span></b></p>
    
    <p class=MsoNormal align=left style='text-align:left'><b><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></b></p>
    
    <h1 align=left style='text-align:left'><b><span lang=TH style='font-family:
    "Times New Roman",serif;'>10. &#3629;&#3639;&#3656;&#3609;&#3654;</span></b></h1>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.1. &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3604;&#3654;
    &#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3629;&#3634;&#3592;&#3617;&#3637;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;&#3649;&#3621;&#3632;&#3585;&#3598;&#3648;&#3585;&#3603;&#3601;&#3660;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3631;&#3621;&#3631;
    (&#3595;&#3638;&#3656;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634; &quot;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;&quot;)
    &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3650;&#3611;&#3619;&#3604;&#3629;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3656;&#3629;&#3609;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3593;&#3614;&#3634;&#3632;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.2. &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;
    1 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3588;.&#3624;. 2023</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.3. &#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3586;&#3629;&#3591;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3617;&#3637;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
    &#3649;&#3621;&#3632;&#3592;&#3632;&#3652;&#3617;&#3656;&#3609;&#3635;&#3652;&#3611;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3637;&#3588;&#3623;&#3634;&#3617;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>10.4. &#3627;&#3634;&#3585;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3604;&#3654;
    &#3651;&#3609;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3650;&#3617;&#3590;&#3632;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3650;&#3617;&#3590;&#3632; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3604;&#3657;&#3623;&#3618;&#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;
    &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3651;&#3609;&#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3592;&#3632;&#3618;&#3633;&#3591;&#3588;&#3591;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3617;&#3637;&#3612;&#3621;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3585;&#3633;&#3610;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=left style='text-align:left'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>&nbsp;</span></p>
    
    <p class=MsoNormal align=right style='text-align:right'><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif'>XIAOMI</span></p>
    
</div>
