<div class=WordSection1 style='layout-grid:15.6pt'>

    <h1 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514;</span></h1>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1506;&#1491;&#1499;&#1493;&#1503;!</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1506;&#1493;&#1491;&#1499;&#1504;&#1492; &#1489;-1 &#1489;&#1491;&#1510;&#1502;&#1489;&#1512; 2023. &#1502;&#1505;&#1502;&#1498; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514;
    &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1506;&#1489;&#1512; &#1512;&#1506;&#1504;&#1493;&#1503; &#1499;&#1491;&#1497; &#1513;&#1502;&#1502;&#1493;&#1506;&#1491; &#1494;&#1492; &#1493;&#1488;&#1497;&#1500;&#1498; &#1514;&#1493;&#1499;&#1500; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1492;&#1502;&#1493;&#1514;&#1493;&#1493;&#1497;&#1514; &#1489;&#1493; &#1500;&#1514;&#1514; &#1502;&#1497;&#1491;&#1506;
    &#1502;&#1508;&#1493;&#1512;&#1496; &#1506;&#1500; &#1492;&#1488;&#1493;&#1508;&#1503; &#1513;&#1489;&#1493; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1504;&#1492;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1500;&#1510;&#1493;&#1512;&#1499;&#1497; &#1514;&#1493;&#1499;&#1504;&#1492; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500; &#1504;&#1514;&#1489;
    </span><span lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi
    <span class="name"></span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    '><span dir=RTL></span> (&#1500;&#1492;&#1500;&#1503; <b>&quot;&#1502;&#1493;&#1510;&#1512;&quot;</b>) &#1492;&#1502;&#1505;&#1493;&#1508;&#1511;&#1497;&#1501; &#1506;&#1500;
    &#1497;&#1491;&#1497; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1511;&#1495; &#1500;&#1506;&#1510;&#1502;&#1498; &#1512;&#1490;&#1506; &#1499;&#1491;&#1497; &#1500;&#1492;&#1499;&#1497;&#1512; &#1488;&#1514; &#1504;&#1493;&#1492;&#1500;&#1497; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1508;&#1504;&#1492; &#1488;&#1500;&#1497;&#1504;&#1493; &#1489;&#1499;&#1500;
    &#1513;&#1488;&#1500;&#1492;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1492;&#1502;&#1495;&#1493;&#1497;&#1489;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1499;&#1500;&#1508;&#1497;&#1498; </span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493; &#1511;&#1493;&#1489;&#1506;&#1514; &#1488;&#1514; &#1492;&#1488;&#1493;&#1508;&#1503; &#1513;&#1489;&#1493; &#1495;&#1489;&#1512;&#1514; </span><a
    name="OLE_LINK5"></a><a name="OLE_LINK8"><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi Inc.&#8206;</span></a><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1493;&#1492;&#1495;&#1489;&#1512;&#1493;&#1514;
    &#1492;&#1502;&#1505;&#1493;&#1504;&#1508;&#1493;&#1514; &#1513;&#1500;&#1492; &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; </span><a name="OLE_LINK3"></a><a name="OLE_LINK4"><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi </span></a><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Inc.&#8206;</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> (&#1500;&#1492;&#1500;&#1503; &quot;</span><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi&quot;, </span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span>&quot;&#1488;&#1504;&#1495;&#1504;&#1493;&quot;,
    &quot;&#1513;&#1500;&#1504;&#1493;&quot; &#1488;&#1493; &quot;&#1488;&#1504;&#1493;&quot;) &#1502;&#1489;&#1510;&#1506;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1497;&#1505;&#1493;&#1507;, &#1492;&#1513;&#1497;&#1502;&#1493;&#1513;, &#1492;&#1495;&#1513;&#1497;&#1508;&#1492;, &#1492;&#1506;&#1497;&#1489;&#1493;&#1491;
    &#1493;&#1492;&#1492;&#1490;&#1504;&#1492; &#1489;&#1499;&#1500; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1502;&#1497;&#1491;&#1506; &#1513;&#1488;&#1514;&#1492; &#1502;&#1493;&#1505;&#1512; &#1500;&#1504;&#1493; &#1489;&#1502;&#1492;&#1500;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513;&#1498; &#1489;&#1514;&#1493;&#1499;&#1504;&#1514; &#1492;&#1502;&#1493;&#1510;&#1512; &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1493;. &#1488;&#1501;
    &#1504;&#1489;&#1511;&#1513; &#1502;&#1502;&#1498; &#1500;&#1502;&#1505;&#1493;&#1512; &#1502;&#1497;&#1491;&#1506; &#1502;&#1505;&#1493;&#1497;&#1501; &#1513;&#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514;&#1493; &#1497;&#1514;&#1488;&#1508;&#1513;&#1512; &#1500;&#1494;&#1492;&#1493;&#1514;&#1498; &#1489;&#1506;&#1514; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1514;&#1493;&#1499;&#1504;&#1492;/&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;,
    &#1492;&#1493;&#1488; &#1497;&#1513;&#1502;&#1513; &#1488;&#1493;&#1514;&#1504;&#1493; &#1488;&#1498; &#1493;&#1512;&#1511; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493; &#1493;/&#1488;&#1493; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1514;&#1504;&#1488;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1506;&#1489;&#1493;&#1512;
    &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1502;&#1514;&#1493;&#1499;&#1504;&#1504;&#1514; &#1502;&#1514;&#1493;&#1498; &#1502;&#1495;&#1513;&#1489;&#1492; &#1506;&#1500;&#1497;&#1498;, &#1493;&#1495;&#1513;&#1493;&#1489; &#1513;&#1514;&#1490;&#1497;&#1506; &#1500;&#1492;&#1489;&#1504;&#1492; &#1502;&#1500;&#1488;&#1492;
    &#1513;&#1500; &#1504;&#1493;&#1492;&#1500;&#1497; &#1492;&#1488;&#1497;&#1505;&#1493;&#1507; &#1493;&#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1504;&#1493; &#1493;&#1513;&#1514;&#1495;&#1493;&#1513; &#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1502;&#1500;&#1488; &#1499;&#1497;, &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512;,
    &#1492;&#1513;&#1500;&#1497;&#1496;&#1492; &#1489;&#1499;&#1500; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1492;&#1504;&#1502;&#1505;&#1512; &#1500;-</span><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1492;&#1504;&#1492; &#1489;&#1497;&#1491;&#1498;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493;, '&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497;' &#1508;&#1497;&#1512;&#1493;&#1513;&#1493; &#1502;&#1497;&#1491;&#1506; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1493; &#1506;&#1500;
    &#1502;&#1504;&#1514; &#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1491;&#1501;, &#1489;&#1497;&#1503; &#1488;&#1501; &#1506;&#1500; &#1505;&#1502;&#1498; &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1500;&#1489;&#1491;&#1493; &#1493;&#1489;&#1497;&#1503; &#1488;&#1501; &#1506;&#1500; &#1505;&#1502;&#1498; &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1489;&#1510;&#1497;&#1512;&#1493;&#1507; &#1502;&#1497;&#1491;&#1506;
    &#1488;&#1495;&#1512; &#1488;&#1493;&#1491;&#1493;&#1514; &#1488;&#1493;&#1514;&#1493; &#1488;&#1491;&#1501; &#1488;&#1500;&#1497;&#1493; &#1497;&#1513; &#1500;-</span><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1490;&#1497;&#1513;&#1492;.<span
    class=a5> &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1494;&#1492; &#1506;&#1513;&#1493;&#1497; &#1500;&#1499;&#1500;&#1493;&#1500;, &#1488;&#1498; &#1500;&#1488; &#1502;&#1493;&#1490;&#1489;&#1500; &#1500;&#1502;&#1497;&#1491;&#1506; &#1513;&#1488;&#1514;&#1492; &#1502;&#1493;&#1505;&#1512; &#1500;&#1504;&#1493; &#1488;&#1493; &#1502;&#1506;&#1500;&#1492;,
    &#1508;&#1512;&#1496;&#1497; &#1492;&#1514;&#1511;&#1503; &#1493;&#1499;&#1491;&#1493;&#1502;&#1492;.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1506;&#1510;&#1501; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1502;&#1510;&#1497;&#1491;&#1498; &#1489;&#1514;&#1493;&#1499;&#1504;&#1493;&#1514; &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1492;&#1502;&#1493;&#1510;&#1512; &#1497;&#1497;&#1495;&#1513;&#1489; &#1499;&#1488;&#1497;&#1500;&#1493; &#1511;&#1512;&#1488;&#1514;, &#1488;&#1497;&#1513;&#1512;&#1514;
    &#1493;&#1511;&#1497;&#1489;&#1500;&#1514; &#1506;&#1500;&#1497;&#1498; &#1488;&#1514; &#1499;&#1500; &#1492;&#1492;&#1493;&#1512;&#1488;&#1493;&#1514; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;&#1493;&#1514; &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1491;&#1504;&#1503;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1499;&#1500; &#1513;&#1497;&#1504;&#1493;&#1497; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493;
    &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1489;&#1510;&#1506; &#1489;&#1492; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514;. &#1499;&#1491;&#1497; &#1500;&#1510;&#1497;&#1497;&#1514; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1495;&#1511;&#1497;&#1511;&#1492; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1500;&#1492;&#1490;&#1504;&#1514;
    &#1504;&#1514;&#1493;&#1504;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1489;&#1511;&#1513; &#1502;&#1512;&#1488;&#1513; &#1488;&#1514; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1492;&#1502;&#1508;&#1493;&#1512;&#1513;&#1514; &#1500;&#1506;&#1497;&#1489;&#1493;&#1491;&#1497;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501; (&#1499;&#1502;&#1493; &#1497;&#1510;&#1497;&#1512;&#1514; &#1514;&#1492;&#1500;&#1497;&#1498;
    &#1511;&#1489;&#1500;&#1514; &#1492;&#1495;&#1500;&#1496;&#1493;&#1514; &#1488;&#1497;&#1504;&#1491;&#1497;&#1489;&#1497;&#1491;&#1493;&#1488;&#1500;&#1497;&#1493;&#1514; &#1489;&#1488;&#1493;&#1508;&#1503; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;) &#1513;&#1500; &#1511;&#1496;&#1490;&#1493;&#1512;&#1497;&#1493;&#1514; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1502;&#1497;&#1493;&#1495;&#1491;&#1493;&#1514;.
    &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1493;&#1497;&#1489;&#1497;&#1501; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;, &#1492;&#1505;&#1493;&#1491;&#1497;&#1493;&#1514; &#1493;&#1492;&#1488;&#1489;&#1496;&#1495;&#1492; &#1513;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1502;&#1505;&#1512;&#1514; &#1500;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1513;&#1500;
    &#1510;&#1497;&#1493;&#1514; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1495;&#1511;&#1497;&#1511;&#1492; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1500;&#1492;&#1490;&#1504;&#1514; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1489;&#1488;&#1494;&#1493;&#1512;&#1498;. &#1489;&#1492; &#1489;&#1502;&#1497;&#1491;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493;
    &#1502;&#1495;&#1493;&#1497;&#1489;&#1497;&#1501; &#1500;&#1492;&#1489;&#1496;&#1497;&#1495; &#1499;&#1497; &#1499;&#1500; &#1492;&#1506;&#1493;&#1489;&#1491;&#1497;&#1501; &#1493;&#1492;&#1505;&#1493;&#1499;&#1504;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1497;&#1506;&#1502;&#1491;&#1493; &#1490;&#1501; &#1492;&#1501; &#1489;&#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1497;&#1493;&#1514; &#1488;&#1500;&#1492;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1512;&#1511; &#1489;&#1496;&#1493;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512; &#1506;&#1489;&#1493;&#1512; &#1499;&#1500; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;.
    &#1488;&#1501; &#1497;&#1506;&#1500;&#1493; &#1489;&#1498; &#1495;&#1513;&#1513;&#1493;&#1514; &#1500;&#1490;&#1489;&#1497; &#1504;&#1493;&#1492;&#1490; &#1492;&#1496;&#1497;&#1508;&#1493;&#1500; &#1489;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501;, &#1499;&#1508;&#1497; &#1513;&#1492;&#1493;&#1488; &#1502;&#1505;&#1493;&#1499;&#1501; &#1489;&#1502;&#1505;&#1502;&#1498; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514;
    &#1494;&#1492;, &#1508;&#1504;&#1492; &#1488;&#1500; &#1492;&#1502;&#1502;&#1493;&#1504;&#1492; &#1506;&#1500; &#1492;&#1490;&#1504;&#1514; &#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; <a name="OLE_LINK9"></a><a
    name="OLE_LINK10"></a><a href="https://privacy.mi.com/support"><span
    lang=EN-US dir=LTR style=''>https://privacy.mi.com/support</span></a><span
    dir=RTL></span><span dir=RTL></span> &#1499;&#1491;&#1497; &#1500;&#1496;&#1508;&#1500; &#1489;&#1495;&#1513;&#1513;&#1493;&#1514; &#1492;&#1505;&#1508;&#1510;&#1497;&#1508;&#1497;&#1497;&#1501; &#1513;&#1500;&#1498;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1513;&#1502;&#1495;
    &#1500;&#1505;&#1508;&#1511; &#1500;&#1492;&#1501; &#1502;&#1506;&#1504;&#1492; &#1489;&#1488;&#1493;&#1508;&#1503; &#1497;&#1513;&#1497;&#1512;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493; &#1514;&#1506;&#1494;&#1493;&#1512; &#1500;&#1498; &#1500;&#1492;&#1489;&#1497;&#1503; &#1500;&#1492;&#1500;&#1503;:</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>1.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1488;&#1497;&#1494;&#1492; &#1502;&#1497;&#1491;&#1506;
    &#1504;&#1488;&#1505;&#1507; &#1493;&#1499;&#1497;&#1510;&#1491; &#1504;&#1493;&#1499;&#1500; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1493;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>2.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1506;&#1501; &#1502;&#1497; &#1488;&#1504;&#1493;
    &#1502;&#1513;&#1514;&#1508;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500;&#1498;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>3.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1488;&#1502;&#1510;&#1506;&#1497; &#1488;&#1489;&#1496;&#1495;&#1492;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>4.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514;
    &#1513;&#1502;&#1497;&#1512;&#1492;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>5.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1490;&#1497;&#1513;&#1492;
    &#1500;&#1514;&#1499;&#1493;&#1504;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1489;&#1492;&#1514;&#1511;&#1503; &#1513;&#1500;&#1498;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>6.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1492;&#1513;&#1500;&#1497;&#1496;&#1492;
    &#1489;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500;&#1498; &#1492;&#1497;&#1488; &#1489;&#1497;&#1491;&#1497;&#1498;!</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>7.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1492;&#1506;&#1489;&#1512;&#1514; &#1502;&#1497;&#1491;&#1506;
    &#1488;&#1497;&#1513;&#1497; &#1488;&#1500; &#1502;&#1495;&#1493;&#1509; &#1500;&#1514;&#1495;&#1493;&#1501; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496; &#1513;&#1500;&#1498;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>8.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1513;&#1493;&#1504;&#1493;&#1514;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>9.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1492;&#1488;&#1501; &#1506;&#1500;&#1497;&#1497;
    &#1500;&#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1514;&#1504;&#1488;&#1497;&#1501; &#1493;&#1492;&#1490;&#1489;&#1500;&#1493;&#1514; &#1513;&#1500; &#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497; &#1499;&#1500;&#1513;&#1492;&#1493;?</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>10.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'>&#1510;&#1493;&#1512; &#1511;&#1513;&#1512;</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1488;&#1497;&#1494;&#1492; &#1502;&#1497;&#1491;&#1506; &#1504;&#1488;&#1505;&#1507; &#1493;&#1499;&#1497;&#1510;&#1491; &#1504;&#1493;&#1499;&#1500; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1493;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1505;&#1493;&#1490;&#1497; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1504;&#1488;&#1505;&#1508;&#1497;&#1501;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1499;&#1491;&#1497; &#1500;&#1514;&#1514; &#1500;&#1498; &#1488;&#1514; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493;, &#1504;&#1489;&#1511;&#1513;&#1498; &#1500;&#1502;&#1505;&#1493;&#1512; &#1500;&#1504;&#1493; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1492;&#1504;&#1495;&#1493;&#1509; &#1500;&#1502;&#1514;&#1503;
    &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1488;&#1500;&#1492;. &#1488;&#1501; &#1500;&#1488; &#1514;&#1502;&#1505;&#1493;&#1512; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1497;&#1497;&#1514;&#1499;&#1503; &#1513;&#1500;&#1488; &#1504;&#1493;&#1499;&#1500; &#1500;&#1505;&#1508;&#1511; &#1500;&#1498; &#1488;&#1514; &#1502;&#1493;&#1510;&#1512;&#1497;&#1504;&#1493;
    &#1488;&#1493; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1505;&#1508;&#1497;&#1501; &#1488;&#1498; &#1493;&#1512;&#1511; &#1502;&#1497;&#1491;&#1506; &#1488;&#1513;&#1512; &#1491;&#1512;&#1493;&#1513; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514;&#1497;&#1493; &#1492;&#1505;&#1508;&#1510;&#1497;&#1508;&#1497;&#1493;&#1514;, &#1492;&#1502;&#1508;&#1493;&#1512;&#1513;&#1493;&#1514;
    &#1493;&#1492;&#1495;&#1493;&#1511;&#1497;&#1493;&#1514; &#1493;&#1488;&#1513;&#1512; &#1488;&#1497;&#1504;&#1493; &#1502;&#1506;&#1493;&#1489;&#1491; &#1502;&#1506;&#1489;&#1512; &#1500;&#1499;&#1498; &#1489;&#1488;&#1493;&#1508;&#1503; &#1513;&#1488;&#1497;&#1504;&#1493; &#1506;&#1493;&#1500;&#1492; &#1502;&#1514;&#1497;&#1497;&#1513;&#1489; &#1506;&#1501; &#1502;&#1496;&#1512;&#1493;&#1514; &#1488;&#1500;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493;
    &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514; &#1505;&#1493;&#1490;&#1497; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1489;&#1488;&#1497;&#1501; (&#1513;&#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1488;&#1493; &#1513;&#1488;&#1497;&#1504;&#1501; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497;):</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1513;&#1488;&#1514;&#1492; &#1502;&#1493;&#1505;&#1512; &#1500;&#1504;&#1493; &#1488;&#1493; &#1502;&#1506;&#1500;&#1492;:</span></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'> &#1488;&#1504;&#1493;
    &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1488;&#1514;&#1492; &#1502;&#1493;&#1505;&#1512; &#1500;&#1504;&#1493;, &#1499;&#1502;&#1493; &#1513;&#1502;&#1498;, &#1502;&#1505;&#1508;&#1512; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1492;&#1504;&#1497;&#1497;&#1491;, &#1499;&#1514;&#1493;&#1489;&#1514;
    &#1492;&#1491;&#1493;&#1488;&quot;&#1500;, &#1514;&#1506;&#1493;&#1491;&#1514; &#1494;&#1492;&#1493;&#1514;, &#1508;&#1512;&#1496;&#1497; &#1495;&#1513;&#1489;&#1493;&#1503; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1502;&#1497;&#1491;&#1506; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1497;&#1510;&#1497;&#1512;&#1514; &#1495;&#1513;&#1489;&#1493;&#1503; &#1493;&#1500;&#1492;&#1513;&#1514;&#1514;&#1508;&#1493;&#1514; &#1489;&#1508;&#1500;&#1496;&#1508;&#1493;&#1512;&#1502;&#1493;&#1514; &#1513;&#1500; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1502;&#1505;&#1508;&#1512;&#1497; &#1496;&#1500;&#1508;&#1493;&#1503; &#1513;&#1492;&#1494;&#1504;&#1514; &#1500;&#1488;&#1504;&#1513;&#1497; &#1492;&#1511;&#1513;&#1512; &#1513;&#1500;&#1498; &#1488;&#1493; &#1506;&#1500; &#1502;&#1504;&#1514; &#1500;&#1513;&#1500;&#1493;&#1495; &#1492;&#1493;&#1491;&#1506;&#1492; &#1488;&#1493;
    &#1502;&#1513;&#1493;&#1489;, &#1493;&#1499;&#1500; &#1502;&#1497;&#1491;&#1506; &#1488;&#1495;&#1512; &#1513;&#1514;&#1502;&#1505;&#1493;&#1512; &#1500;&#1504;&#1493;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1512;&#1513;&#1514;: </span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1502;&#1510;&#1489; &#1492;&#1512;&#1513;&#1514; &#1513;&#1500;&#1498;.
    &#1492;&#1493;&#1488; &#1499;&#1493;&#1500;&#1500; &#1508;&#1512;&#1496;&#1497;&#1501; &#1506;&#1500; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>SSID</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1513;&#1500; &#1512;&#1513;&#1514;, &#1502;&#1510;&#1489; &#1490;&#1497;&#1513;&#1492;,
    &#1499;&#1514;&#1493;&#1489;&#1514; &#1513;&#1506;&#1512;, &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1492;&#1493;&#1512;&#1491;&#1492; &#1513;&#1500; &#1497;&#1510;&#1497;&#1488;&#1514; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>WAN</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1502;&#1510;&#1489; &#1492;&#1510;&#1508;&#1504;&#1492;, &#1506;&#1512;&#1493;&#1509; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1505;&#1497;&#1505;&#1502;&#1492; &#1500;&#1500;&#1488; &#1496;&#1511;&#1505;&#1496;
    &#1512;&#1490;&#1497;&#1500;, &#1505;&#1496;&#1496;&#1493;&#1505; &#1492;&#1508;&#1506;&#1500;&#1492;/&#1499;&#1497;&#1489;&#1493;&#1497; &#1513;&#1500; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>MU-MIMO</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1505;&#1496;&#1496;&#1493;&#1505; &#1492;&#1508;&#1506;&#1500;&#1492;/&#1499;&#1497;&#1489;&#1493;&#1497;
    &#1513;&#1500; &#1508;&#1505; </span></span><span dir=LTR></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=LTR></span>2.4G/5G</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1493;&#1514;&#1510;&#1493;&#1512;&#1514; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>VPN</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> (&#1488;&#1501; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1492;&#1490;&#1491;&#1497;&#1512;
    &#1502;&#1497;&#1491;&#1506; &#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;).</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1506;&#1500; &#1492;&#1504;&#1514;&#1489;:</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1502;&#1497;&#1491;&#1506; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1504;&#1514;&#1489; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi <span class="name"></span></span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1500;&#1498;. &#1499;&#1493;&#1500;&#1500; &#1502;&#1510;&#1489; &#1492;&#1508;&#1506;&#1500;&#1514; &#1504;&#1514;&#1489;, &#1502;&#1510;&#1489; &#1499;&#1512;&#1497;&#1499;&#1492;, &#1502;&#1510;&#1489; &#1508;&#1506;&#1497;&#1500;, &#1502;&#1510;&#1489; &#1513;&#1497;&#1514;&#1493;&#1507;, &#1491;&#1490;&#1501;,
    &#1490;&#1512;&#1505;&#1514; &#1502;&#1506;&#1512;&#1499;&#1514;, &#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>MAC</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1502;&#1505;&#1508;&#1512; &#1505;&#1497;&#1491;&#1493;&#1512;&#1497; &#1513;&#1500;
    &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1502;&#1494;&#1492;&#1492; &#1502;&#1499;&#1513;&#1497;&#1512;, &#1511;&#1493;&#1491; &#1502;&#1491;&#1497;&#1504;&#1492; &#1493;&#1502;&#1497;&#1511;&#1493;&#1501; &#1504;&#1514;&#1489;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1506;&#1500; &#1502;&#1499;&#1513;&#1497;&#1512;:</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1492;&#1502;&#1495;&#1493;&#1489;&#1512; &#1500;&#1504;&#1514;&#1489;.
    &#1499;&#1493;&#1500;&#1500; &#1502;&#1510;&#1489; &#1493;&#1514;&#1494;&#1502;&#1493;&#1503; &#1495;&#1497;&#1489;&#1493;&#1512; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1513;&#1501; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>IP</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>MAC</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1505;&#1493;&#1490; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1502;&#1493;&#1514;&#1490;
    &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1505;&#1493;&#1490; &#1495;&#1497;&#1489;&#1493;&#1512;, &#1506;&#1493;&#1510;&#1502;&#1514; &#1488;&#1493;&#1514;, &#1506;&#1493;&#1510;&#1502;&#1514; &#1512;&#1506;&#1513;, &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1492;&#1493;&#1512;&#1491;&#1492; &#1493;&#1514;&#1508;&#1493;&#1511;&#1492;, &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514;
    &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1492;&#1493;&#1512;&#1491;&#1492; &#1502;&#1512;&#1489;&#1497;&#1493;&#1514;, &#1508;&#1512;&#1496;&#1497; &#1502;&#1494;&#1492;&#1492; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1513;&#1500; &#1488;&#1493;&#1512;&#1495;, &#1494;&#1502;&#1503; &#1495;&#1497;&#1489;&#1493;&#1512;
    &#1493;&#1504;&#1497;&#1514;&#1493;&#1511; &#1512;&#1513;&#1514; &#1488;&#1493;&#1512;&#1495;&#1497;&#1501;, &#1502;&#1506;&#1512;&#1499;&#1514; &#1492;&#1508;&#1506;&#1500;&#1492;, &#1502;&#1513;&#1498; &#1492;&#1494;&#1502;&#1503; &#1492;&#1502;&#1511;&#1493;&#1493;&#1503; &#1513;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1493;&#1514;&#1491;&#1497;&#1512;&#1493;&#1514; &#1495;&#1497;&#1489;&#1493;&#1512;&#1497; &#1492;-</span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1489;&#1493;&#1510;&#1506;&#1493;; &#1489;&#1504;&#1493;&#1505;&#1507;, &#1492;&#1502;&#1506;&#1512;&#1499;&#1514; &#1514;&#1491;&#1493;&#1493;&#1495; &#1506;&#1500; &#1497;&#1495;&#1505; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1512;&#1493;&#1495;&#1489; &#1508;&#1505; &#1493;&#1502;&#1513;&#1498; &#1492;&#1494;&#1502;&#1503;
    &#1499;&#1488;&#1513;&#1512; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1497;&#1495;&#1512;&#1493;&#1490; &#1502;&#1505;&#1507; &#1502;&#1505;&#1493;&#1497;&#1501;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1508;&#1512;&#1496;&#1497;
    &#1502;&#1497;&#1511;&#1493;&#1501;:</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1502;&#1497;&#1491;&#1506; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1502;&#1497;&#1511;&#1493;&#1501; &#1513;&#1500;&#1498;. &#1499;&#1493;&#1500;&#1500;
    &#1511;&#1493;&#1491; &#1502;&#1491;&#1497;&#1504;&#1492;, &#1488;&#1494;&#1493;&#1512; &#1494;&#1502;&#1503; &#1492;&#1502;&#1493;&#1490;&#1491;&#1512; &#1499;&#1489;&#1512;&#1497;&#1512;&#1514; &#1502;&#1495;&#1491;&#1500;, &#1514;&#1488;&#1512;&#1497;&#1498; &#1489;&#1512;&#1497;&#1512;&#1514; &#1502;&#1495;&#1491;&#1500;, &#1513;&#1506;&#1492; &#1492;&#1502;&#1493;&#1490;&#1491;&#1512;&#1514; &#1499;&#1489;&#1512;&#1497;&#1512;&#1514;
    &#1502;&#1495;&#1491;&#1500; &#1493;&#1513;&#1508;&#1514; &#1489;&#1512;&#1497;&#1512;&#1514; &#1502;&#1495;&#1491;&#1500;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1506;&#1500; &#1495;&#1493;&#1502;&#1512;&#1492; &#1493;&#1502;&#1506;&#1512;&#1499;&#1514;:</span></span><span class=a5><span lang=HE style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1502;&#1510;&#1489; &#1499;&#1497;&#1489;&#1493;&#1497; &#1504;&#1493;&#1512;&#1497;&#1514; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>LED</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1506;&#1500; &#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1492;:</span></span><span class=a5><span lang=HE style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514;
    &#1492;&#1502;&#1497;&#1491;&#1506; &#1506;&#1489;&#1493;&#1512; &#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1497;&#1514; &#1492;&#1504;&#1514;&#1489;, &#1499;&#1490;&#1493;&#1503; &#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1512;&#1513;&#1514;, &#1492;&#1508;&#1506;&#1500;&#1492; &#1502;&#1495;&#1491;&#1513; &#1502;&#1514;&#1493;&#1494;&#1502;&#1504;&#1514;, &#1514;&#1510;&#1493;&#1512;&#1514;
    &#1505;&#1497;&#1505;&#1502;&#1492;, </span></span><span class=a5><span lang=EN-GB dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>IPTV, IGMP</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1502;&#1490;&#1489;&#1500;&#1493;&#1514; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>QoS</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>NFC</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1502;&#1497;&#1496;&#1493;&#1489; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1492;&#1490;&#1491;&#1512;&#1514; &#1496;&#1497;&#1497;&#1502;&#1512; &#1499;&#1491;&#1497; &#1500;&#1492;&#1513;&#1489;&#1497;&#1514; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi, Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1488;&#1493;&#1512;&#1495;, </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>WPS</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1493;&#1499;&#1493;'.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1508;&#1512;&#1496;&#1497;
    &#1497;&#1493;&#1502;&#1503;:</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1502;&#1497;&#1491;&#1506; &#1492;&#1511;&#1513;&#1493;&#1512; &#1500;&#1513;&#1497;&#1502;&#1493;&#1513; &#1513;&#1500;&#1498;
    &#1489;&#1514;&#1499;&#1493;&#1504;&#1493;&#1514;, &#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501; &#1493;&#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501;. &#1500;&#1491;&#1493;&#1490;&#1502;&#1492;, &#1511;&#1489;&#1510;&#1497; &#1511;&#1493;&#1511;&#1497;&#1494; &#1493;&#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; &#1494;&#1497;&#1492;&#1493;&#1497; &#1488;&#1504;&#1493;&#1504;&#1497;&#1502;&#1497;&#1493;&#1514;
    &#1488;&#1495;&#1512;&#1493;&#1514;, &#1499;&#1514;&#1493;&#1489;&#1493;&#1514; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>IP</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1502;&#1497;&#1491;&#1506; &#1489;&#1511;&#1513;&#1514; &#1512;&#1513;&#1514;,
    &#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1514; &#1492;&#1493;&#1491;&#1506;&#1493;&#1514; &#1494;&#1502;&#1504;&#1497;&#1514;, &#1497;&#1493;&#1502;&#1504;&#1497; &#1502;&#1506;&#1512;&#1499;&#1514; &#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497;&#1497;&#1501;, &#1493;&#1502;&#1497;&#1491;&#1506; &#1511;&#1512;&#1497;&#1505;&#1493;&#1514;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1491;&#1506;
    &#1488;&#1495;&#1512;: </span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1488;&#1504;&#1493; &#1490;&#1501; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1505;&#1493;&#1490;&#1497;&#1501;
    &#1488;&#1495;&#1512;&#1497;&#1501; &#1513;&#1500; &#1502;&#1497;&#1491;&#1506; &#1513;&#1488;&#1497;&#1504;&#1493; &#1511;&#1513;&#1493;&#1512; &#1489;&#1488;&#1493;&#1508;&#1503; &#1497;&#1513;&#1497;&#1512; &#1488;&#1493; &#1506;&#1511;&#1497;&#1507; &#1500;&#1488;&#1491;&#1501; &#1502;&#1505;&#1493;&#1497;&#1501;, &#1493;&#1488;&#1513;&#1512; &#1504;&#1510;&#1489;&#1512; &#1493;&#1502;&#1493;&#1502;&#1512; &#1500;&#1502;&#1497;&#1491;&#1506;
    &#1488;&#1504;&#1493;&#1504;&#1497;&#1502;&#1497; &#1488;&#1493; &#1513;&#1488;&#1497;&#1504;&#1493; &#1504;&#1497;&#1514;&#1503; &#1500;&#1494;&#1497;&#1492;&#1493;&#1497;. &#1500;&#1491;&#1493;&#1490;&#1502;&#1492;, &#1513;&#1501; &#1492;&#1491;&#1490;&#1501; &#1493;&#1502;&#1505;&#1508;&#1512; &#1490;&#1512;&#1505;&#1514; &#1492;&#1502;&#1506;&#1512;&#1499;&#1514; &#1513;&#1500; &#1492;&#1514;&#1511;&#1503; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1500; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;, &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1497;&#1488;&#1505;&#1507; &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1499;&#1513;&#1497;&#1512; &#1502;&#1505;&#1493;&#1497;&#1501;. &#1502;&#1497;&#1491;&#1506; &#1499;&#1494;&#1492;
    &#1504;&#1488;&#1505;&#1507; &#1506;&#1500; &#1502;&#1504;&#1514; &#1500;&#1513;&#1508;&#1512; &#1488;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1488;&#1504;&#1493; &#1502;&#1505;&#1508;&#1511;&#1497;&#1501; &#1500;&#1498;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1508;&#1512;&#1496;&#1497;
    &#1502;&#1513;&#1493;&#1489;:</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1499;&#1488;&#1513;&#1512; &#1488;&#1514;&#1492; &#1504;&#1493;&#1514;&#1503; &#1500;&#1504;&#1493; &#1502;&#1513;&#1493;&#1489; &#1500;&#1490;&#1489;&#1497;
    &#1489;&#1506;&#1497;&#1492; &#1488;&#1493; &#1492;&#1510;&#1506;&#1492; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514; &#1497;&#1493;&#1502;&#1503; &#1512;&#1497;&#1513;&#1493;&#1501; &#1492;&#1489;&#1506;&#1497;&#1492;, &#1488;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1513;&#1500;&#1498;
    &#1500;&#1497;&#1510;&#1497;&#1512;&#1514; &#1511;&#1513;&#1512; &#1493;&#1488;&#1514; &#1514;&#1493;&#1499;&#1503; &#1492;&#1502;&#1513;&#1493;&#1489; &#1500;&#1510;&#1493;&#1512;&#1498; &#1492;&#1506;&#1500;&#1488;&#1492; &#1500;&#1513;&#1512;&#1514;.</span></span></p>
    
    <p class=10><span lang=EN-GB style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1499;&#1497;&#1510;&#1491; &#1504;&#1506;&#1513;&#1492; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1504;&#1488;&#1505;&#1507; &#1499;&#1491;&#1497; &#1500;&#1505;&#1508;&#1511; &#1500;&#1498; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;/&#1488;&#1493; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501;, &#1493;&#1499;&#1503; &#1499;&#1491;&#1497; &#1500;&#1492;&#1489;&#1496;&#1497;&#1495;
    &#1510;&#1497;&#1493;&#1514; &#1502;&#1513;&#1508;&#1496;&#1497; &#1502;&#1510;&#1491;&#1504;&#1493; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;. &#1492;&#1504;&#1498; &#1502;&#1505;&#1499;&#1497;&#1501; &#1489;&#1494;&#1488;&#1514; &#1499;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1513;&#1488;&#1497;&#1501; &#1500;&#1506;&#1489;&#1491; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497;
    &#1493;&#1500;&#1495;&#1513;&#1493;&#1507; &#1488;&#1493;&#1514;&#1493; &#1489;&#1508;&#1504;&#1497; &#1492;&#1495;&#1489;&#1512;&#1493;&#1514; &#1492;&#1502;&#1505;&#1493;&#1504;&#1508;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1493;&#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514; &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;;
    &#1502;&#1493;&#1490;&#1491;&#1512;&#1497;&#1501; &#1500;&#1492;&#1500;&#1503;) &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;&#1493;&#1514; &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1492;&#1489;&#1488;&#1493;&#1514;:</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1492;&#1505;&#1508;&#1511;&#1492;,
    &#1506;&#1497;&#1489;&#1493;&#1491;, &#1514;&#1495;&#1494;&#1493;&#1511;&#1492;, &#1513;&#1497;&#1508;&#1493;&#1512; &#1493;&#1508;&#1497;&#1514;&#1493;&#1495; &#1513;&#1500; &#1492;&#1505;&#1495;&#1493;&#1512;&#1493;&#1514; &#1493;/&#1488;&#1493; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1506;&#1489;&#1493;&#1512;&#1498;, &#1500;&#1512;&#1489;&#1493;&#1514; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;
    &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1497;&#1512;&#1492; &#1493;&#1514;&#1502;&#1497;&#1499;&#1514; &#1500;&#1511;&#1493;&#1495;&#1493;&#1514;, &#1493;&#1499;&#1503; &#1500;&#1510;&#1493;&#1512;&#1498; &#1502;&#1514;&#1503; &#1513;&#1497;&#1512;&#1493;&#1514; &#1497;&#1513;&#1497;&#1512; &#1500;&#1492;&#1514;&#1511;&#1503; &#1488;&#1493; &#1513;&#1497;&#1512;&#1493;&#1514; &#1491;&#1512;&#1498; &#1488;&#1514;&#1512;&#1497;
    &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1513;&#1500;&#1504;&#1493;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1497;&#1510;&#1497;&#1512;&#1514;
    &#1511;&#1513;&#1512; &#1488;&#1514;&#1498; &#1500;&#1490;&#1489;&#1497; &#1492;&#1492;&#1514;&#1511;&#1503;, &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1488;&#1493; &#1504;&#1493;&#1513;&#1488;&#1497;&#1501; &#1499;&#1500;&#1500;&#1497;&#1497;&#1501;, &#1499;&#1490;&#1493;&#1503; &#1506;&#1491;&#1499;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1506;&#1504;&#1492; &#1500;&#1513;&#1488;&#1500;&#1493;&#1514;, &#1502;&#1497;&#1491;&#1506; &#1506;&#1500;
    &#1492;&#1488;&#1497;&#1512;&#1493;&#1506;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1493;&#1492;&#1493;&#1491;&#1506;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1504;&#1497;&#1514;&#1493;&#1495;
    &#1493;&#1508;&#1497;&#1514;&#1493;&#1495; &#1513;&#1500; &#1502;&#1497;&#1491;&#1506; &#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497; &#1506;&#1500; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1493;&#1510;&#1512;&#1497;&#1504;&#1493; &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493; &#1489;&#1502;&#1496;&#1512;&#1492; &#1500;&#1497;&#1497;&#1506;&#1500; &#1488;&#1514; &#1514;&#1492;&#1500;&#1497;&#1498;
    &#1492;&#1513;&#1497;&#1508;&#1493;&#1512; &#1513;&#1500;&#1492;&#1501;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1502;&#1497;&#1496;&#1493;&#1489;
    &#1492;&#1489;&#1497;&#1510;&#1493;&#1506;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1513;&#1489;&#1512;&#1513;&#1493;&#1514;&#1498;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&nbsp;-
    &#1488;&#1495;&#1505;&#1493;&#1503; &#1493;&#1513;&#1502;&#1497;&#1512;&#1492; &#1513;&#1500; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500;&#1497;&#1498; &#1500;&#1510;&#1493;&#1512;&#1498; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1506;&#1505;&#1511;&#1497;&#1514; &#1488;&#1493; &#1492;&#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1497;&#1493;&#1514; &#1492;&#1502;&#1513;&#1508;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>-
    &#1502;&#1514;&#1503; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1500;&#1500;&#1488; &#1511;&#1497;&#1493;&#1501; &#1514;&#1511;&#1513;&#1493;&#1512;&#1514; &#1506;&#1501; &#1492;&#1513;&#1512;&#1514;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1500;&#1492;&#1500;&#1503; &#1508;&#1512;&#1496;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1493;&#1508;&#1503; &#1513;&#1489;&#1493; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500;&#1498; (&#1492;&#1506;&#1513;&#1493;&#1497;
    &#1500;&#1499;&#1500;&#1493;&#1500; &#1490;&#1501; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497;):</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1492;&#1490;&#1491;&#1512;&#1514;
    &#1495;&#1513;&#1489;&#1493;&#1503; &#1492;-</span></span><span class=a5><b><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1513;&#1500;&#1499;&#1501;.</span></span><span
    class=a5><span lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1492;&#1504;&#1488;&#1505;&#1507; &#1499;&#1488;&#1513;&#1512; &#1497;&#1493;&#1510;&#1512;&#1497;&#1501; &#1495;&#1513;&#1489;&#1493;&#1503; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1489;&#1488;&#1514;&#1512;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1488;&#1493; &#1491;&#1512;&#1498; &#1502;&#1499;&#1513;&#1497;&#1512;&#1497; &#1492;&#1505;&#1500;&#1493;&#1500;&#1512; &#1513;&#1500;&#1504;&#1493; &#1502;&#1513;&#1493;&#1502;&#1513; &#1499;&#1491;&#1497; &#1500;&#1497;&#1510;&#1493;&#1512; &#1488;&#1514; &#1495;&#1513;&#1489;&#1493;&#1503; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1492;&#1508;&#1512;&#1496;&#1497; &#1493;&#1491;&#1507; &#1508;&#1512;&#1493;&#1508;&#1497;&#1500; &#1489;&#1513;&#1489;&#1497;&#1500; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1506;&#1491;&#1499;&#1493;&#1504;&#1497;
    &#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501;.</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1506;&#1500; &#1502;&#1504;&#1514; &#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1498; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498;
    &#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi
    Wi-Fi</span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1488;&#1504;&#1493; &#1504;&#1505;&#1508;&#1511; &#1500;&#1498; &#1506;&#1491;&#1499;&#1493;&#1504;&#1497; &#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501;. &#1489;&#1502;&#1492;&#1500;&#1498; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1492; &#1494;&#1493;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507;
    &#1488;&#1514; &#1513;&#1501; &#1492;&#1504;&#1514;&#1489; &#1493;&#1488;&#1514; &#1508;&#1512;&#1496;&#1497; &#1490;&#1512;&#1505;&#1514; &#1492;&#1502;&#1506;&#1512;&#1499;&#1514; &#1499;&#1491;&#1497; &#1500;&#1492;&#1510;&#1497;&#1490; &#1489;&#1508;&#1504;&#1497;&#1498; &#1488;&#1514; &#1508;&#1512;&#1496;&#1497; &#1492;&#1490;&#1512;&#1505;&#1492; &#1493;&#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514; &#1492;&#1506;&#1491;&#1499;&#1493;&#1503;
    &#1513;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1492;&#1506;&#1512;&#1499;&#1492;
    &#1493;&#1492;&#1510;&#1490;&#1492; &#1513;&#1500; &#1502;&#1510;&#1489; &#1492;&#1512;&#1513;&#1514;.</span></span><span class=a5><span lang=HE style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1488;&#1504;&#1493; &#1504;&#1511;&#1512;&#1488; &#1502;&#1497;&#1491;&#1506; &#1499;&#1490;&#1493;&#1503;
    &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1493;&#1512;&#1491;&#1492;, &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1506;&#1500;&#1488;&#1492;, &#1506;&#1497;&#1499;&#1493;&#1489;&#1497;&#1501; &#1489;&#1512;&#1513;&#1514;, &#1502;&#1510;&#1489; &#1488;&#1489;&#1496;&#1495;&#1514; &#1512;&#1513;&#1514; &#1505;&#1500;&#1493;&#1500;&#1512;&#1497;&#1514;, &#1502;&#1510;&#1489; &#1506;&#1512;&#1493;&#1509; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1506;&#1493;&#1510;&#1502;&#1514; &#1512;&#1506;&#1513;, &#1514;&#1508;&#1493;&#1511;&#1514; &#1506;&#1512;&#1493;&#1509;, &#1502;&#1510;&#1489; &#1502;&#1513;&#1497;&#1502;&#1514; &#1492;&#1493;&#1512;&#1491;&#1492;, &#1502;&#1510;&#1489; &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1506;&#1493;&#1510;&#1502;&#1514; &#1488;&#1493;&#1514;.
    &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1497;&#1513;&#1502;&#1513; &#1500;&#1492;&#1506;&#1512;&#1499;&#1492; &#1493;&#1500;&#1492;&#1510;&#1490;&#1492; &#1513;&#1500; &#1488;&#1497;&#1499;&#1493;&#1514; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1502;&#1510;&#1489; &#1492;&#1493;&#1512;&#1491;&#1492;, &#1502;&#1510;&#1489; &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1506;&#1493;&#1510;&#1502;&#1514; &#1488;&#1493;&#1514;. &#1492;&#1497;&#1492; &#1505;&#1502;&#1493;&#1498; &#1493;&#1489;&#1496;&#1493;&#1495; &#1513;&#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1504;&#1511;&#1512;&#1488;
    &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1511;&#1493;&#1502;&#1497;, &#1493;&#1500;&#1488; &#1497;&#1488;&#1493;&#1495;&#1505;&#1503; &#1489;&#1506;&#1504;&#1503;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1514;&#1503;
    &#8203;&#1513;&#1497;&#1512;&#1493;&#1514; &#1495;&#1497;&#1489;&#1493;&#1512; &#1512;&#1513;&#1514; &#1500;&#1502;&#1499;&#1513;&#1497;&#1512;&#1497;&#1501;.</span></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'> &#1499;&#1491;&#1497;
    &#1500;&#1505;&#1508;&#1511; &#1513;&#1497;&#1512;&#1493;&#1514; &#1495;&#1497;&#1489;&#1493;&#1512; &#1512;&#1513;&#1514; &#1500;&#1502;&#1499;&#1513;&#1497;&#1512;&#1497;&#1501;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1505;&#1496;&#1496;&#1493;&#1505; &#1493;&#1506;&#1497;&#1514;&#1493;&#1497; &#1513;&#1500; &#1495;&#1497;&#1489;&#1493;&#1512; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;,
    &#1513;&#1501; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>IP</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>MAC</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1505;&#1493;&#1490; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1502;&#1493;&#1514;&#1490; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1505;&#1493;&#1490; &#1495;&#1497;&#1489;&#1493;&#1512;, &#1506;&#1493;&#1510;&#1502;&#1514; &#1488;&#1493;&#1514;, &#1506;&#1493;&#1510;&#1502;&#1514; &#1512;&#1506;&#1513;,
    &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1492;&#1493;&#1512;&#1491;&#1492; &#1493;&#1514;&#1508;&#1493;&#1511;&#1492;, &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1506;&#1500;&#1488;&#1492; &#1493;&#1492;&#1493;&#1512;&#1491;&#1492; &#1502;&#1512;&#1489;&#1497;&#1493;&#1514;, &#1508;&#1512;&#1496;&#1497; &#1502;&#1494;&#1492;&#1492; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1500; &#1488;&#1493;&#1512;&#1495;, &#1494;&#1502;&#1503; &#1495;&#1497;&#1489;&#1493;&#1512; &#1493;&#1504;&#1497;&#1514;&#1493;&#1511; &#1512;&#1513;&#1514; &#1488;&#1493;&#1512;&#1495;&#1497;&#1501;, &#1502;&#1506;&#1512;&#1499;&#1514; &#1492;&#1508;&#1506;&#1500;&#1492;, &#1502;&#1513;&#1498; &#1492;&#1494;&#1502;&#1503;
    &#1492;&#1502;&#1511;&#1493;&#1493;&#1503; &#1513;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1493;&#1514;&#1491;&#1497;&#1512;&#1493;&#1514; &#1495;&#1497;&#1489;&#1493;&#1512;&#1497; &#1492;-</span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1489;&#1493;&#1510;&#1506;&#1493;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1492;&#1514;&#1495;&#1489;&#1512;
    &#1500;&#1513;&#1512;&#1514;.</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1488;&#1505;&#1493;&#1507; &#1502;&#1497;&#1491;&#1506; &#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497; &#1506;&#1500; &#1502;&#1491;&#1497;&#1504;&#1493;&#1514;
    &#1493;&#1488;&#1494;&#1493;&#1512;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1489;&#1495;&#1497;&#1503; &#1489;&#1497;&#1503; &#1492;&#1513;&#1512;&#1514;&#1497;&#1501; &#1492;&#1504;&#1499;&#1493;&#1504;&#1497;&#1501;, &#1499;&#1498; &#1513;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1497;&#1493;&#1499;&#1500;&#1493; &#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1489;&#1488;&#1493;&#1508;&#1503; &#1514;&#1511;&#1497;&#1503;
    &#1502;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1504;&#1514;&#1489; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span class="name"></span></span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1513;&#1500; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1495;&#1497;&#1489;&#1493;&#1512;
    &#1502;&#1495;&#1491;&#1513; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497; &#1513;&#1500; </span></span><span class=a5><b><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>.</span></span><span
    class=a5><span lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#1506;&#1500; &#1502;&#1504;&#1514; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1497;&#1514; &#1492;&#1495;&#1497;&#1489;&#1493;&#1512; &#1502;&#1495;&#1491;&#1513; &#1492;&#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497; &#1513;&#1500; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1506;&#1489;&#1493;&#1512; &#1502;&#1499;&#1513;&#1497;&#1512;&#1497; &#1492;-</span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>IoT</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1514;&#1495;&#1514; &#1495;&#1513;&#1489;&#1493;&#1503; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Mi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1500;&#1498;, &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1489;&#1512;&#1512; &#1488;&#1514; &#1502;&#1494;&#1492;&#1492; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1513;&#1500;&#1498;, &#1499;&#1491;&#1497; &#1500;&#1488;&#1502;&#1514; &#1488;&#1514; &#1494;&#1492;&#1493;&#1514; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;&#1497;&#1501;
    &#1500;&#1502;&#1506;&#1503; &#1492;&#1488;&#1489;&#1496;&#1495;&#1492;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1488;&#1497;&#1499;&#1493;&#1514;
    &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; (</span></span><span class=a5><b><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>QoS</span></b></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>).</span></span><span
    class=a5><span lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#1488;&#1504;&#1493; &#1502;&#1505;&#1508;&#1511;&#1497;&#1501; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>QoS</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>. &#1499;&#1488;&#1513;&#1512; &#1488;&#1514;&#1492; &#1502;&#1508;&#1506;&#1497;&#1500; &#1488;&#1514; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>QoS</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1502;&#1497;&#1491;&#1506; &#1499;&#1490;&#1493;&#1503; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1512;&#1493;&#1495;&#1489; &#1508;&#1505;, &#1502;&#1492;&#1497;&#1512;&#1493;&#1497;&#1493;&#1514; &#1492;&#1506;&#1500;&#1488;&#1492;
    &#1493;&#1492;&#1493;&#1512;&#1491;&#1492;, &#1505;&#1493;&#1490; &#1502;&#1490;&#1489;&#1500;&#1514; &#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1513;&#1492;&#1490;&#1491;&#1512;&#1514; (&#1499;&#1490;&#1493;&#1503; &#1506;&#1491;&#1497;&#1508;&#1493;&#1514; &#1502;&#1513;&#1495;&#1511;) &#1493;&#1502;&#1490;&#1489;&#1500;&#1514; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1492;&#1506;&#1500;&#1488;&#1492;
    &#1493;&#1492;&#1492;&#1493;&#1512;&#1491;&#1492; &#1513;&#1492;&#1490;&#1491;&#1512;&#1514;. &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1497;&#1513;&#1502;&#1513; &#1500;&#1495;&#1500;&#1493;&#1511;&#1492; &#1495;&#1499;&#1502;&#1492; &#1513;&#1500; &#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1493;&#1500;&#1502;&#1490;&#1489;&#1500;&#1493;&#1514; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1495;&#1499;&#1502;&#1493;&#1514;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><b><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1512;&#1490;&#1497;&#1500; &#1500;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501;.</span></span><span
    class=a5><span lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#1488;&#1504;&#1493; &#1514;&#1493;&#1502;&#1499;&#1497;&#1501; &#1489;&#1492;&#1490;&#1491;&#1512;&#1514; &#1512;&#1513;&#1514; &#1502;&#1513;&#1504;&#1492; &#1513;&#1500; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1492;&#1502;&#1497;&#1493;&#1506;&#1491;&#1514; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501;. &#1488;&#1501; &#1514;&#1490;&#1491;&#1497;&#1512; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1500;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501;, &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1492;&#1504;&#1514;&#1502;&#1498; &#1497;&#1514;&#1495;&#1489;&#1512; &#1500;&#1512;&#1513;&#1514; &#1492;&#1502;&#1513;&#1504;&#1492; &#1489;&#1514;&#1493;&#1512; &#1502;&#1489;&#1511;&#1512;, &#1502;&#1492; &#1513;&#1497;&#1489;&#1491;&#1497;&#1500;
    &#1488;&#1493;&#1514;&#1493; &#1502;&#1492;&#1512;&#1513;&#1514; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514;. &#1499;&#1491;&#1497; &#1500;&#1492;&#1508;&#1506;&#1497;&#1500; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1492; &#1494;&#1493;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514; &#1505;&#1496;&#1496;&#1493;&#1505;
    &#1492;&#1492;&#1508;&#1506;&#1500;&#1492;/&#1499;&#1497;&#1489;&#1493;&#1497; &#1513;&#1500; &#1492;&#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1492;, </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>SSID</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1513;&#1500; &#1492;&#1512;&#1513;&#1514;, &#1505;&#1496;&#1496;&#1493;&#1505;
    &#1492;&#1492;&#1510;&#1508;&#1504;&#1492;, &#1505;&#1497;&#1505;&#1502;&#1488;&#1493;&#1514; &#1502;&#1493;&#1510;&#1508;&#1504;&#1493;&#1514; &#1493;&#1508;&#1512;&#1496;&#1497; &#1502;&#1505;&#1493;&#1507; &#1512;&#1513;&#1514; &#1513;&#1492;&#1490;&#1491;&#1512;&#1514;. &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1497;&#1513;&#1502;&#1513; &#1499;&#1491;&#1497; &#1500;&#1505;&#1508;&#1511; &#1500;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1493;&#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514; &#1514;&#1510;&#1493;&#1490;&#1492; &#1513;&#1500; &#1502;&#1499;&#1513;&#1497;&#1512;&#1497; &#1512;&#1513;&#1514;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1496;&#1497;&#1497;&#1502;&#1512;
    &#1492;-</span></span><span class=a5><b><span lang=EN-GB dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1488;&#1514;&#1495;&#1493;&#1500; &#1502;&#1495;&#1491;&#1513;
    &#1502;&#1514;&#1493;&#1494;&#1502;&#1503;.</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1500;&#1511;&#1489;&#1500;&#1514; &#1513;&#1497;&#1512;&#1493;&#1514; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512; &#1513;&#1500; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>, &#1488;&#1504;&#1493; &#1514;&#1493;&#1502;&#1499;&#1497;&#1501; &#1489;&#1492;&#1490;&#1491;&#1512;&#1514;
    &#1496;&#1497;&#1497;&#1502;&#1512; &#1492;-</span></span><span class=a5><span lang=EN-GB dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1493;&#1489;&#1488;&#1514;&#1495;&#1493;&#1500; &#1502;&#1495;&#1491;&#1513;
    &#1502;&#1514;&#1493;&#1494;&#1502;&#1503;. &#1499;&#1488;&#1513;&#1512; &#1514;&#1508;&#1506;&#1497;&#1500; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514; &#1488;&#1500;&#1492;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514; &#1494;&#1502;&#1503; &#1488;&#1514;&#1495;&#1493;&#1500; &#1492;-</span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1513;&#1500;&#1498; &#1499;&#1491;&#1497; &#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1498; &#1500;&#1492;&#1490;&#1491;&#1497;&#1512; &#1488;&#1514; &#1496;&#1497;&#1497;&#1502;&#1512; &#1492;-</span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1493;/&#1488;&#1493; &#1500;&#1488;&#1514;&#1495;&#1500; &#1502;&#1495;&#1491;&#1513;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1513;&#1500;&#1497;&#1495;&#1514;
    &#1514;&#1494;&#1499;&#1493;&#1512;&#1493;&#1514;</span></span><span class=a5><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>: &#1502;&#1506;&#1514; &#1500;&#1506;&#1514;, &#1488;&#1504;&#1493; &#1512;&#1513;&#1488;&#1497;&#1501; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513;
    &#1489;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1499;&#1491;&#1497; &#1500;&#1513;&#1500;&#1493;&#1495; &#1492;&#1493;&#1491;&#1506;&#1493;&#1514; &#1495;&#1513;&#1493;&#1489;&#1493;&#1514;, &#1499;&#1490;&#1493;&#1503; &#1492;&#1493;&#1491;&#1506;&#1493;&#1514; &#1506;&#1500; &#1512;&#1499;&#1497;&#1513;&#1493;&#1514; &#1493;&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1514;&#1504;&#1488;&#1497;&#1501;,
    &#1489;&#1492;&#1490;&#1489;&#1500;&#1493;&#1514; &#1493;&#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1488;&#1497;&#1505;&#1493;&#1507;
    &#1502;&#1513;&#1493;&#1489; &#1502;&#1513;&#1514;&#1502;&#1513;<b>.</b></span></span><span class=a5><span lang=HE style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1492;&#1502;&#1513;&#1493;&#1489; &#1513;&#1514;&#1505;&#1508;&#1511; &#1495;&#1513;&#1493;&#1489;
    &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1499;&#1498; &#1513;&#1492;&#1493;&#1488; &#1502;&#1505;&#1497;&#1497;&#1506; &#1500;&#1504;&#1493; &#1500;&#1513;&#1508;&#1512; &#1488;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;. &#1489;&#1499;&#1491;&#1497; &#1500;&#1506;&#1511;&#1493;&#1489; &#1500;&#1488;&#1495;&#1512; &#1492;&#1502;&#1513;&#1493;&#1489; &#1513;&#1489;&#1495;&#1512;&#1514;
    &#1500;&#1505;&#1508;&#1511;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1514;&#1499;&#1514;&#1489; &#1506;&#1502;&#1498; &#1514;&#1493;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1505;&#1497;&#1508;&#1511;&#1514; &#1493;&#1500;&#1513;&#1502;&#1493;&#1512; &#1488;&#1514; &#1492;&#1512;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501;
    &#1500;&#1506;&#1500;&#1497;&#1497;&#1492; &#1500;&#1513;&#1512;&#1514;.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1506;&#1501; &#1502;&#1497; &#1488;&#1504;&#1493; &#1502;&#1513;&#1514;&#1508;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500;&#1498;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1497;&#1504;&#1504;&#1493; &#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1499;&#1500;&#1513;&#1492;&#1493; &#1500;&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1495;&#1513;&#1493;&#1507; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1510;&#1493;&#1512;&#1498;, &#1500;&#1510;&#1491;&#1491;&#1497;&#1501;
    &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; (&#1499;&#1502;&#1514;&#1493;&#1488;&#1512; &#1489;&#1492;&#1502;&#1513;&#1498;) &#1499;&#1491;&#1497; &#1500;&#1505;&#1508;&#1511; &#1488;&#1514; &#1492;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1488;&#1493; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1489;&#1497;&#1511;&#1513;&#1514;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1514;&#1497;&#1514;&#1499;&#1503; &#1495;&#1513;&#1497;&#1508;&#1492; &#1513;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1500;&#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514; &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;) &#1493;&#1500;&#1495;&#1489;&#1512;&#1493;&#1514;
    &#1502;&#1505;&#1493;&#1504;&#1508;&#1493;&#1514; &#1499;&#1502;&#1508;&#1493;&#1512;&#1496; &#1489;&#1505;&#1506;&#1497;&#1507; &#1494;&#1492; &#1500;&#1492;&#1500;&#1503;. &#1489;&#1499;&#1500; &#1492;&#1502;&#1511;&#1512;&#1497;&#1501; &#1492;&#1502;&#1514;&#1493;&#1488;&#1512;&#1497;&#1501; &#1489;&#1511;&#1496;&#1506; &#1494;&#1492;, &#1492;&#1497;&#1492; &#1489;&#1496;&#1493;&#1495; &#1499;&#1497; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1500;&#1488; &#1514;&#1513;&#1514;&#1507; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1488;&#1500;&#1488; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1492;&#1505;&#1499;&#1502;&#1514;&#1498;. &#1492;&#1492;&#1505;&#1499;&#1502;&#1492; &#1513;&#1504;&#1514;&#1514; &#1500;&#1495;&#1489;&#1512;&#1514;
    </span><span lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1499;&#1512;&#1493;&#1499;&#1492; &#1489;&#1492;&#1506;&#1505;&#1511;&#1514; &#1511;&#1489;&#1500;&#1504;&#1497; &#1506;&#1497;&#1489;&#1493;&#1491; &#1500;&#1510;&#1493;&#1512;&#1498; &#1506;&#1497;&#1489;&#1493;&#1491; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;. &#1506;&#1500;&#1497;&#1498; &#1500;&#1491;&#1506;&#1514;
    &#1499;&#1497; &#1499;&#1488;&#1513;&#1512; &#1495;&#1489;&#1512;&#1514; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1502;&#1513;&#1514;&#1508;&#1514; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506;
    &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1506;&#1501; &#1505;&#1508;&#1511; &#1513;&#1497;&#1512;&#1493;&#1514; &#1506;&#1510;&#1502;&#1488;&#1497; (&#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497;), &#1489;&#1504;&#1505;&#1497;&#1489;&#1493;&#1514; &#1499;&#1500;&#1513;&#1492;&#1503; &#1492;&#1502;&#1514;&#1493;&#1488;&#1512;&#1493;&#1514; &#1489;&#1505;&#1506;&#1497;&#1507; &#1494;&#1492;, &#1488;&#1494;&#1497; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1514;&#1508;&#1512;&#1496; &#1489;&#1492;&#1505;&#1499;&#1501; &#1499;&#1497; &#1488;&#1493;&#1514;&#1493; &#1505;&#1508;&#1511; &#1497;&#1492;&#1497;&#1492; &#1499;&#1508;&#1493;&#1507; &#1500;&#1504;&#1492;&#1490;&#1497;&#1501; &#1493;&#1500;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1510;&#1497;&#1493;&#1514; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501;
    &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1500;&#1490;&#1489;&#1497; &#1492;&#1490;&#1504;&#1492; &#1506;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501;. &#1495;&#1489;&#1512;&#1514; </span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1514;&#1489;&#1496;&#1497;&#1495; &#1489;&#1491;&#1512;&#1498;
    &#1513;&#1500; &#1508;&#1497;&#1512;&#1493;&#1496; &#1489;&#1492;&#1505;&#1499;&#1501; &#1488;&#1514; &#1492;&#1510;&#1497;&#1493;&#1514; &#1502;&#1510;&#1491; &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514; &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;) &#1500;&#1514;&#1511;&#1504;&#1497; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;
    &#1492;&#1495;&#1500;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492;&#1501; &#1489;&#1514;&#1495;&#1493;&#1501; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496; &#1513;&#1500;&#1498;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1513;&#1497;&#1514;&#1493;&#1507; &#1489;&#1514;&#1493;&#1498; &#1492;&#1511;&#1489;&#1493;&#1510;&#1492; &#1493;&#1506;&#1501; &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514; &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;)</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1499;&#1491;&#1497; &#1500;&#1504;&#1492;&#1500; &#1488;&#1514; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1506;&#1505;&#1511;&#1497;&#1514; &#1489;&#1510;&#1493;&#1512;&#1492; &#1495;&#1500;&#1511;&#1492; &#1514;&#1493;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1506;&#1502;&#1497;&#1491;&#1497;&#1501; &#1500;&#1512;&#1513;&#1493;&#1514;&#1498;
    &#1488;&#1514; &#1502;&#1500;&#1493;&#1488; &#1492;&#1497;&#1499;&#1493;&#1500;&#1493;&#1514; &#1513;&#1500; &#1502;&#1493;&#1510;&#1512;&#1497;&#1504;&#1493; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493;, &#1497;&#1497;&#1514;&#1499;&#1503; &#1513;&#1504;&#1510;&#1496;&#1512;&#1498; &#1500;&#1495;&#1513;&#1493;&#1507; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1502;&#1506;&#1514;
    &#1500;&#1506;&#1514; &#1500;&#1495;&#1489;&#1512;&#1493;&#1514; &#1502;&#1505;&#1493;&#1504;&#1508;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514; &#1513;&#1500; </span><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1488;&#1493; &#1500;&#1505;&#1508;&#1511;&#1497; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;
    &#1492;&#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;) &#1513;&#1500;&#1504;&#1493;: &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1491;&#1497;&#1493;&#1493;&#1512;, &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1513;&#1497;&#1500;&#1493;&#1495;, &#1495;&#1489;&#1512;&#1493;&#1514;
    &#1514;&#1511;&#1513;&#1493;&#1512;&#1514;, &#1502;&#1512;&#1499;&#1494;&#1497; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1514;&#1511;&#1504;&#1497; &#1488;&#1495;&#1505;&#1493;&#1503; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501;, &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1500;&#1511;&#1493;&#1495;&#1493;&#1514;, &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1508;&#1512;&#1505;&#1493;&#1501;
    &#1493;&#1513;&#1497;&#1493;&#1493;&#1511; &#1493;&#1499;&#1503; &#1504;&#1510;&#1497;&#1490;&#1497;&#1501; &#1513;&#1500; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span>. &#1505;&#1508;&#1511;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;
    &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;) &#1499;&#1488;&#1500;&#1492; &#1497;&#1506;&#1489;&#1491;&#1493; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1502;&#1496;&#1506;&#1501; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1488;&#1493; &#1500;&#1502;&#1506;&#1503; &#1488;&#1495;&#1514; &#1492;&#1502;&#1496;&#1512;&#1493;&#1514; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;&#1493;&#1514; &#1500;&#1506;&#1497;&#1500; &#1488;&#1493; &#1497;&#1493;&#1514;&#1512;. &#1488;&#1501; &#1488;&#1497;&#1504;&#1498; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1503; &#1506;&#1493;&#1491;
    &#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1504;&#1493; &#1500;&#1513;&#1514;&#1507; &#1502;&#1497;&#1491;&#1506; &#1494;&#1492;, &#1499;&#1514;&#1493;&#1489; &#1488;&#1500;&#1497;&#1504;&#1493; &#1500;&#1499;&#1514;&#1493;&#1489;&#1514; </span><span lang=EN-US><a
    href="https://privacy.mi.com/support"><span dir=LTR style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1513;&#1497;&#1514;&#1493;&#1507; &#1506;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span class=a5><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span></span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1506;&#1513;&#1493;&#1497;&#1492;
    &#1500;&#1502;&#1505;&#1493;&#1512; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1502;&#1489;&#1500;&#1497; &#1500;&#1489;&#1511;&#1513; &#1502;&#1502;&#1498; &#1492;&#1505;&#1499;&#1502;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514; &#1499;&#1488;&#1513;&#1512; &#1492;&#1491;&#1489;&#1512; &#1504;&#1491;&#1512;&#1513; &#1506;&#1500; &#1508;&#1497; &#1492;&#1495;&#1493;&#1511;
    &#1492;&#1495;&#1500;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1502;&#1497;&#1491;&#1506; &#1513;&#1488;&#1497;&#1504;&#1493; &#1502;&#1495;&#1497;&#1497;&#1489; &#1492;&#1505;&#1499;&#1502;&#1492;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1513;&#1514;&#1507; &#1502;&#1497;&#1491;&#1506; &#1493;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497;&#1497;&#1501; &#1488;&#1504;&#1493;&#1504;&#1497;&#1502;&#1497;&#1497;&#1501; &#1489;&#1510;&#1493;&#1512;&#1492; &#1502;&#1510;&#1512;&#1508;&#1497;&#1514;
    &#1506;&#1501; &#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1506;&#1505;&#1511;&#1497;&#1493;&#1514; – &#1500;&#1491;&#1493;&#1490;&#1502;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1513;&#1514;&#1507; &#1488;&#1514; &#1492;&#1502;&#1508;&#1512;&#1505;&#1502;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;
    &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1513;&#1500;&#1504;&#1493; &#1489;&#1502;&#1490;&#1502;&#1493;&#1514; &#1500;&#1490;&#1489;&#1497; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1492;&#1499;&#1500;&#1500;&#1497; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493;, &#1499;&#1490;&#1493;&#1503; &#1502;&#1505;&#1508;&#1512; &#1492;&#1500;&#1511;&#1493;&#1495;&#1493;&#1514; &#1489;&#1511;&#1489;&#1493;&#1510;&#1493;&#1514;
    &#1491;&#1502;&#1493;&#1490;&#1512;&#1508;&#1497;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514; &#1513;&#1512;&#1499;&#1513;&#1493; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501; &#1488;&#1493; &#1513;&#1489;&#1497;&#1510;&#1506;&#1493; &#1506;&#1505;&#1511;&#1488;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1500;&#1502;&#1506;&#1503; &#1492;&#1505;&#1512; &#1505;&#1508;&#1511;, &#1495;&#1489;&#1512;&#1514; </span><span class=a5><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span></span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1512;&#1513;&#1488;&#1497;&#1514; &#1500;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1493; &#1488;&#1493; &#1500;&#1495;&#1513;&#1493;&#1507; &#1488;&#1493;&#1514;&#1493; &#1500;&#1500;&#1488;
    &#1492;&#1505;&#1499;&#1502;&#1514;&#1498;, &#1488;&#1501; &#1493;&#1499;&#1499;&#1500; &#1513;&#1492;&#1491;&#1489;&#1512; &#1502;&#1493;&#1514;&#1512; &#1489;&#1502;&#1508;&#1493;&#1512;&#1513; &#1502;&#1499;&#1493;&#1495; &#1495;&#1493;&#1511;&#1497; &#1492;&#1490;&#1504;&#1514; &#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501;. &#1495;&#1513;&#1497;&#1508;&#1492; &#1499;&#1494;&#1493;
    &#1506;&#1513;&#1493;&#1497;&#1492; &#1500;&#1492;&#1497;&#1490;&#1512;&#1501; &#1506;&#1511;&#1489; &#1492;&#1510;&#1493;&#1512;&#1498; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500; &#1494;&#1499;&#1493;&#1497;&#1493;&#1514;&#1497;&#1504;&#1493;, &#1500;&#1492;&#1489;&#1496;&#1497;&#1495; &#1488;&#1514; &#1513;&#1500;&#1493;&#1502;&#1498; &#1493;&#1488;&#1514; &#1513;&#1500;&#1493;&#1502;&#1501; &#1513;&#1500; &#1488;&#1495;&#1512;&#1497;&#1501;
    &#1493;&#1500;&#1506;&#1502;&#1493;&#1491; &#1489;&#1491;&#1512;&#1497;&#1513;&#1493;&#1514; &#1492;&#1502;&#1502;&#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497; &#1492;&#1502;&#1497;&#1493;&#1506;&#1491;&#1493;&#1514; &#1500;&#1492;&#1511;&#1500; &#1506;&#1500; &#1495;&#1511;&#1497;&#1512;&#1514; &#1508;&#1506;&#1497;&#1500;&#1493;&#1497;&#1493;&#1514; &#1489;&#1500;&#1514;&#1497; &#1495;&#1493;&#1511;&#1497;&#1493;&#1514;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1488;&#1502;&#1510;&#1506;&#1497; &#1488;&#1489;&#1496;&#1495;&#1492;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1488;&#1502;&#1510;&#1506;&#1497; &#1492;&#1488;&#1489;&#1496;&#1495;&#1492; &#1513;&#1500; </span><b><span lang=EN-US dir=LTR
    style='font-family:"Times New Roman",serif;'>Xiaomi</span></b></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1493;&#1497;&#1489;&#1497;&#1501; &#1500;&#1492;&#1489;&#1496;&#1497;&#1495; &#1499;&#1497; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1497;&#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1489;&#1496;&#1495;. &#1499;&#1491;&#1497; &#1500;&#1502;&#1504;&#1493;&#1506;
    &#1490;&#1497;&#1513;&#1492; &#1500;&#1488; &#1502;&#1493;&#1512;&#1513;&#1497;&#1514;, &#1495;&#1513;&#1497;&#1508;&#1492; &#1488;&#1493; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501; &#1491;&#1493;&#1502;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;, &#1511;&#1489;&#1506;&#1504;&#1493; &#1504;&#1492;&#1500;&#1497;&#1501; &#1508;&#1497;&#1494;&#1497;&#1497;&#1501;, &#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;&#1497;&#1501;
    &#1493;&#1504;&#1497;&#1492;&#1493;&#1500;&#1497;&#1497;&#1501; &#1505;&#1489;&#1497;&#1512;&#1497;&#1501; &#1500;&#1513;&#1501; &#1492;&#1490;&#1504;&#1492; &#1493;&#1488;&#1489;&#1496;&#1495;&#1492; &#1513;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1505;&#1508;&#1497;&#1501; &#1489;&#1502;&#1492;&#1500;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513;&#1498; &#1489;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501;
    &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500; </span><span class=a5><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi</span></span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1493;&#1499;&#1503; &#1489;&#1488;&#1514;&#1512;&#1497; &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;
    &#1513;&#1500; </span><span class=a5><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span></span><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>. </span><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1513;&#1514;&#1502;&#1513; &#1489;&#1499;&#1500; &#1492;&#1502;&#1488;&#1502;&#1510;&#1497;&#1501; &#1492;&#1505;&#1489;&#1497;&#1512;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1500;&#1491;&#1493;&#1490;&#1502;&#1492;, &#1499;&#1513;&#1488;&#1514;&#1492; &#1504;&#1497;&#1490;&#1513; &#1500;&#1495;&#1513;&#1489;&#1493;&#1503; </span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1513;&#1500;&#1498;, &#1488;&#1514;&#1492;
    &#1497;&#1499;&#1493;&#1500; &#1500;&#1489;&#1495;&#1493;&#1512; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1514;&#1492;&#1500;&#1497;&#1498; &#1492;&#1488;&#1497;&#1502;&#1493;&#1514; &#1492;&#1491;&#1493;-&#1513;&#1500;&#1489;&#1497; &#1513;&#1500;&#1504;&#1493; &#1499;&#1491;&#1497; &#1500;&#1511;&#1489;&#1500; &#1488;&#1489;&#1496;&#1495;&#1492; &#1496;&#1493;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512;. &#1499;&#1513;&#1488;&#1514;&#1492;
    &#1513;&#1493;&#1500;&#1495; &#1488;&#1493; &#1502;&#1511;&#1489;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1489;&#1492;&#1514;&#1511;&#1503; </span><span class=a5><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span></span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1502;&#1493;&#1500; &#1492;&#1513;&#1512;&#1514;&#1497;&#1501;
    &#1513;&#1500;&#1504;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1493;&#1491;&#1488;&#1497;&#1501; &#1513;&#1492;&#1501; &#1502;&#1493;&#1510;&#1508;&#1504;&#1497;&#1501; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1493;&#1514; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>SSL</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span>
    &#1493;&#1488;&#1500;&#1490;&#1493;&#1512;&#1497;&#1514;&#1502;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1499;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1502;&#1488;&#1493;&#1495;&#1505;&#1503; &#1489;&#1513;&#1512;&#1514;&#1497;&#1501; &#1502;&#1488;&#1493;&#1489;&#1496;&#1495;&#1497;&#1501; &#1492;&#1502;&#1493;&#1490;&#1504;&#1497;&#1501; &#1492;&#1497;&#1496;&#1489; &#1489;&#1502;&#1514;&#1511;&#1504;&#1497;&#1501;
    &#1502;&#1489;&#1493;&#1511;&#1512;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1505;&#1493;&#1493;&#1490;&#1497;&#1501; &#1488;&#1514; &#1504;&#1514;&#1493;&#1504;&#1497;&#1498; &#1506;&#1500; &#1508;&#1497; &#1495;&#1513;&#1497;&#1489;&#1493;&#1514; &#1493;&#1512;&#1490;&#1497;&#1513;&#1493;&#1514; &#1493;&#1502;&#1493;&#1493;&#1491;&#1488;&#1497;&#1501; &#1499;&#1497; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497;
    &#1513;&#1500;&#1498; &#1504;&#1492;&#1504;&#1492; &#1502;&#1512;&#1502;&#1514; &#1492;&#1488;&#1489;&#1496;&#1495;&#1492; &#1492;&#1490;&#1489;&#1493;&#1492;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1493;&#1491;&#1488;&#1497;&#1501; &#1499;&#1497; &#1506;&#1493;&#1489;&#1491;&#1497;&#1504;&#1493; &#1493;&#1505;&#1508;&#1511;&#1497; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;
    &#1492;&#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;) &#1513;&#1500;&#1504;&#1493; &#1492;&#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1490;&#1497;&#1513;&#1492; &#1500;&#1502;&#1497;&#1491;&#1506; &#1499;&#1491;&#1497; &#1500;&#1505;&#1497;&#1497;&#1506; &#1489;&#1492;&#1505;&#1508;&#1511;&#1514; &#1492;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501;
    &#1493;&#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1499;&#1508;&#1493;&#1508;&#1497;&#1501; &#1500;&#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1497;&#1493;&#1514; &#1495;&#1493;&#1494;&#1497;&#1493;&#1514; &#1502;&#1495;&#1502;&#1497;&#1512;&#1493;&#1514; &#1500;&#1490;&#1489;&#1497; &#1513;&#1502;&#1497;&#1512;&#1514; &#1492;&#1505;&#1493;&#1491;&#1497;&#1493;&#1514; &#1493;&#1506;&#1513;&#1493;&#1497;&#1497;&#1501;
    &#1500;&#1492;&#1497;&#1493;&#1514; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1500;&#1510;&#1506;&#1491;&#1497; &#1506;&#1504;&#1497;&#1513;&#1492; &#1488;&#1493; &#1500;&#1505;&#1497;&#1493;&#1501; &#1492;&#1514;&#1511;&#1513;&#1512;&#1493;&#1514; &#1488;&#1501; &#1500;&#1488; &#1497;&#1506;&#1502;&#1491;&#1493; &#1489;&#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1497;&#1493;&#1514; &#1488;&#1500;&#1492;. &#1499;&#1502;&#1493; &#1499;&#1503;,
    &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1508;&#1506;&#1497;&#1500;&#1497;&#1501; &#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1490;&#1497;&#1513;&#1492; &#1502;&#1497;&#1493;&#1495;&#1491;&#1493;&#1514; &#1500;&#1490;&#1489;&#1497; &#1488;&#1495;&#1505;&#1493;&#1503; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1502;&#1489;&#1493;&#1505;&#1505; &#1506;&#1504;&#1503;. &#1489;&#1505;&#1497;&#1499;&#1493;&#1502;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512;,
    &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1489;&#1511;&#1489;&#1497;&#1506;&#1493;&#1514; &#1488;&#1514; &#1504;&#1493;&#1492;&#1490;&#1497; &#1488;&#1497;&#1505;&#1493;&#1507;, &#1488;&#1495;&#1505;&#1493;&#1503; &#1493;&#1506;&#1497;&#1489;&#1493;&#1491; &#1492;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500;&#1504;&#1493;, &#1499;&#1493;&#1500;&#1500; &#1488;&#1502;&#1510;&#1506;&#1497; &#1492;&#1488;&#1489;&#1496;&#1495;&#1492;
    &#1492;&#1508;&#1497;&#1494;&#1497;&#1497;&#1501;, &#1489;&#1502;&#1496;&#1512;&#1492; &#1500;&#1492;&#1490;&#1503; &#1502;&#1508;&#1504;&#1497; &#1490;&#1497;&#1513;&#1492; &#1493;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1500;&#1514;&#1497; &#1502;&#1493;&#1512;&#1513;&#1497;&#1501;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1504;&#1511;&#1493;&#1496; &#1489;&#1499;&#1500; &#1492;&#1510;&#1506;&#1491;&#1497;&#1501; &#1492;&#1502;&#1506;&#1513;&#1497;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;. &#1506;&#1501;
    &#1494;&#1488;&#1514;, &#1506;&#1500;&#1497;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1491;&#1506; &#1500;&#1499;&#1498; &#1513;&#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1488;&#1497;&#1504;&#1493; &#1502;&#1488;&#1493;&#1489;&#1496;&#1495; &#1500;&#1495;&#1500;&#1493;&#1496;&#1497;&#1503;, &#1493;&#1502;&#1505;&#1497;&#1489;&#1492; &#1494;&#1493; &#1488;&#1497;&#1504;&#1504;&#1493;
    &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1506;&#1512;&#1493;&#1489; &#1500;&#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1493;&#1500;&#1513;&#1500;&#1502;&#1493;&#1514; &#1513;&#1500; &#1499;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1492;&#1502;&#1493;&#1506;&#1489;&#1512; &#1502;&#1502;&#1498; &#1488;&#1493; &#1488;&#1500;&#1497;&#1498; &#1488;&#1493; &#1491;&#1512;&#1498;
    &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1502;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1513;&#1493;&#1514;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1514;&#1512;&#1493;&#1501; &#1488;&#1514; &#1495;&#1500;&#1511;&#1498;
    &#1500;&#1513;&#1502;&#1497;&#1512;&#1492; &#1506;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1489;&#1499;&#1498; &#1513;&#1500;&#1488; &#1514;&#1495;&#1513;&#1493;&#1507;/&#1514;&#1495;&#1513;&#1508;&#1497; &#1488;&#1514; &#1505;&#1497;&#1505;&#1502;&#1514; &#1492;&#1492;&#1514;&#1495;&#1489;&#1512;&#1493;&#1514; &#1488;&#1493; &#1508;&#1512;&#1496;&#1497; &#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1498;
    &#1489;&#1508;&#1504;&#1497; &#1488;&#1497;&#1513; &#1488;&#1500;&#1488; &#1488;&#1501; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1491;&#1501; &#1513;&#1492;&#1493;&#1512;&#1513;&#1492; &#1500;&#1499;&#1498; &#1506;&#1500; &#1497;&#1491;&#1498;. &#1489;&#1499;&#1500; &#1508;&#1506;&#1501; &#1513;&#1514;&#1514;&#1495;&#1489;&#1512; &#1500;&#1488;&#1514;&#1512;&#1497; </span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1499;&#1502;&#1513;&#1514;&#1502;&#1513; &#1513;&#1500; &#1495;&#1513;&#1489;&#1493;&#1503; </span><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>, &#1493;&#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1491;&#1512;&#1498; &#1502;&#1495;&#1513;&#1489; &#1513;&#1500; &#1488;&#1495;&#1512;&#1497;&#1501; &#1488;&#1493; &#1502;&#1505;&#1493;&#1508;&#1497;
    &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1497;&#1501;, &#1514;&#1502;&#1497;&#1491; &#1514;&#1510;&#1496;&#1512;&#1498; &#1500;&#1492;&#1514;&#1504;&#1514;&#1511; &#1489;&#1505;&#1493;&#1507; &#1492;&#1508;&#1506;&#1493;&#1500;&#1492;.</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1495;&#1489;&#1512;&#1514; </span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1500;&#1488; &#1514;&#1497;&#1495;&#1513;&#1489; &#1488;&#1495;&#1512;&#1488;&#1497;&#1514; &#1500;&#1514;&#1511;&#1500;&#1493;&#1514; &#1488;&#1489;&#1496;&#1495;&#1492; &#1492;&#1504;&#1490;&#1512;&#1502;&#1493;&#1514; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1490;&#1497;&#1513;&#1492; &#1513;&#1500; &#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497;
    &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1506;&#1511;&#1489; &#1499;&#1513;&#1500; &#1502;&#1510;&#1491;&#1498; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1494;&#1492;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1488;&#1502;&#1493;&#1512; &#1500;&#1506;&#1497;&#1500;, &#1506;&#1500;&#1497;&#1498;
    &#1500;&#1497;&#1497;&#1491;&#1506; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1497;&#1491; &#1506;&#1500; &#1499;&#1500; &#1513;&#1497;&#1502;&#1493;&#1513; </span><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1489;&#1500;&#1514;&#1497; &#1502;&#1493;&#1512;&#1513;&#1492;</span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1489;&#1495;&#1513;&#1489;&#1493;&#1504;&#1498; &#1489;&#1497;&#1491;&#1497; &#1502;&#1513;&#1514;&#1502;&#1513; &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;
    &#1488;&#1495;&#1512; &#1493;&#1506;&#1500; &#1499;&#1500; &#1508;&#1490;&#1497;&#1506;&#1492; &#1488;&#1495;&#1512;&#1514; &#1489;&#1488;&#1489;&#1496;&#1495;&#1492;.</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1506;&#1494;&#1512;&#1514;&#1498; &#1514;&#1505;&#1497;&#1497;&#1506; &#1500;&#1504;&#1493; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500;
    &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1513;&#1502;&#1497;&#1512;&#1492;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1497;&#1493;&#1495;&#1494;&#1511; &#1499;&#1500; &#1506;&#1493;&#1491; &#1511;&#1497;&#1497;&#1501; &#1489;&#1493; &#1510;&#1493;&#1512;&#1498; &#1500;&#1502;&#1496;&#1512;&#1492; &#1513;&#1500;&#1513;&#1502;&#1492; &#1504;&#1488;&#1505;&#1507;, &#1488;&#1493; &#1499;&#1508;&#1497;
    &#1513;&#1492;&#1491;&#1489;&#1512; &#1504;&#1491;&#1512;&#1513; &#1488;&#1493; &#1502;&#1493;&#1514;&#1512; &#1506;&#1500; &#1508;&#1497; &#1492;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1508;&#1505;&#1497;&#1511; &#1500;&#1492;&#1495;&#1494;&#1497;&#1511; &#1489;&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1488;&#1493; &#1504;&#1505;&#1497;&#1512; &#1488;&#1514;
    &#1492;&#1488;&#1502;&#1510;&#1506;&#1497;&#1501; &#1500;&#1511;&#1497;&#1513;&#1493;&#1512; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1506;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501;, &#1489;&#1512;&#1490;&#1506; &#1513;&#1497;&#1492;&#1497;&#1492; &#1505;&#1489;&#1497;&#1512; &#1500;&#1492;&#1504;&#1497;&#1495; &#1499;&#1497; &#1488;&#1497;&#1503; &#1506;&#1493;&#1491;
    &#1510;&#1493;&#1512;&#1498; &#1500;&#1513;&#1512;&#1514; &#1488;&#1514; &#1492;&#1502;&#1496;&#1512;&#1492; &#1513;&#1500;&#1513;&#1502;&#1492; &#1504;&#1488;&#1505;&#1507; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1513;&#1498; &#1492;&#1492;&#1495;&#1494;&#1511;&#1492; &#1489;&#1493;. &#1488;&#1501; &#1504;&#1491;&#1512;&#1513; &#1506;&#1497;&#1489;&#1493;&#1491;
    &#1504;&#1493;&#1505;&#1507; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1488;&#1495;&#1505;&#1493;&#1503; &#1500;&#1496;&#1493;&#1489;&#1514; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512;, &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1502;&#1495;&#1511;&#1512; &#1502;&#1491;&#1506;&#1497; &#1488;&#1493; &#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497; &#1488;&#1493; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497;&#1493;&#1514;
    &#1506;&#1500; &#1508;&#1497; &#1492;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;, &#1495;&#1489;&#1512;&#1514; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1514;&#1493;&#1499;&#1500; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1492;&#1495;&#1494;&#1497;&#1511;
    &#1489;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1490;&#1501; &#1488;&#1501; &#1492;&#1506;&#1497;&#1489;&#1493;&#1491; &#1492;&#1504;&#1493;&#1505;&#1507; &#1488;&#1497;&#1504;&#1493; &#1514;&#1493;&#1488;&#1501; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497;&#1493;&#1514;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1499;&#1513;&#1488;&#1514;&#1492; &#1502;&#1489;&#1510;&#1506; &#1488;&#1497;&#1508;&#1493;&#1505; &#1513;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1500;&#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1489;&#1512;&#1497;&#1512;&#1514; &#1492;&#1502;&#1495;&#1491;&#1500;, &#1499;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497;
    &#1492;&#1513;&#1502;&#1493;&#1512; &#1489;&#1493; &#1497;&#1497;&#1502;&#1495;&#1511;. &#1499;&#1491;&#1497; &#1500;&#1497;&#1497;&#1513;&#1501; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1497;&#1514; &#1488;&#1497;&#1508;&#1493;&#1505; &#1511;&#1513;&#1497;&#1495;, &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1500;&#1495;&#1493;&#1509; &#1506;&#1500; &#1500;&#1495;&#1510;&#1503; &#1492;&#1488;&#1497;&#1508;&#1493;&#1505;
    &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 5 &#1513;&#1504;&#1497;&#1493;&#1514;. &#1499;&#1488;&#1513;&#1512; &#1502;&#1495;&#1493;&#1493;&#1503; &#1502;&#1510;&#1489; &#1492;&#1502;&#1506;&#1512;&#1499;&#1514; &#1492;&#1493;&#1508;&#1498; &#1500;&#1499;&#1514;&#1493;&#1501; &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1504;&#1514;&#1489; &#1502;&#1505;&#1497;&#1497;&#1501; &#1500;&#1488;&#1514;&#1495;&#1500;
    &#1513;&#1493;&#1489;, &#1492;&#1492;&#1514;&#1511;&#1503; &#1502;&#1497;&#1497;&#1513;&#1501; &#1488;&#1514; &#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1489;&#1512;&#1497;&#1512;&#1514; &#1492;&#1502;&#1495;&#1491;&#1500; &#1513;&#1500; &#1492;&#1497;&#1510;&#1512;&#1503; &#1489;&#1492;&#1510;&#1500;&#1495;&#1492;. &#1513;&#1497;&#1501; &#1500;&#1489;, &#1499;&#1497; &#1488;&#1497;&#1508;&#1493;&#1505; &#1511;&#1513;&#1497;&#1495;
    &#1488;&#1497;&#1504;&#1493; &#1504;&#1497;&#1514;&#1503; &#1500;&#1489;&#1497;&#1496;&#1493;&#1500; – &#1499;&#1498; &#1513;&#1506;&#1500;&#1497;&#1498; &#1500;&#1493;&#1493;&#1491;&#1488; &#1499;&#1497; &#1492;&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1504;&#1493; &#1491;&#1512;&#1493;&#1513; &#1500;&#1498; &#1506;&#1493;&#1491;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1490;&#1497;&#1513;&#1492; &#1500;&#1514;&#1499;&#1493;&#1504;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1489;&#1492;&#1514;&#1511;&#1503; &#1513;&#1500;&#1498;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1497;&#1497;&#1514;&#1499;&#1503; &#1513;&#1492;&#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1497;&#1510;&#1496;&#1512;&#1499;&#1493; &#1490;&#1497;&#1513;&#1492; &#1500;&#1514;&#1499;&#1493;&#1504;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514; &#1489;&#1492;&#1514;&#1511;&#1503; &#1513;&#1500;&#1498;, &#1499;&#1490;&#1493;&#1503;
    &#1502;&#1510;&#1489; &#1492;&#1494;&#1502;&#1497;&#1504;&#1493;&#1514; &#1513;&#1500; &#1512;&#1513;&#1514; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Wi-Fi</span><span dir=RTL></span><span lang=HE style='font-size:
    12.0pt;'><span dir=RTL></span>. &#1502;&#1497;&#1491;&#1506; &#1494;&#1492; &#1502;&#1513;&#1502;&#1513; &#1499;&#1491;&#1497; &#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501;
    &#1500;&#1508;&#1506;&#1493;&#1500; &#1489;&#1502;&#1499;&#1513;&#1497;&#1512; &#1493;&#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1498; &#1500;&#1514;&#1511;&#1513;&#1512; &#1506;&#1501; &#1492;&#1497;&#1497;&#1513;&#1493;&#1502;&#1497;&#1501;. &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1489;&#1496;&#1500; &#1488;&#1514; &#1492;&#1512;&#1513;&#1488;&#1493;&#1514;&#1497;&#1498; &#1489;&#1499;&#1500; &#1512;&#1490;&#1506; &#1506;&#1500;
    &#1497;&#1491;&#1497; &#1499;&#1497;&#1489;&#1493;&#1497; &#1489;&#1512;&#1502;&#1514; &#1492;&#1492;&#1514;&#1511;&#1503; &#1488;&#1493; &#1508;&#1504;&#1497;&#1497;&#1492; &#1488;&#1500;&#1497;&#1504;&#1493; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; </span><span lang=EN-US><a
    href="https://privacy.mi.com/support"><span dir=LTR style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1492;&#1513;&#1500;&#1497;&#1496;&#1492; &#1489;&#1502;&#1497;&#1491;&#1506; &#1513;&#1500;&#1498; &#1492;&#1497;&#1488; &#1489;&#1497;&#1491;&#1497;&#1498;!</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1513;&#1500;&#1497;&#1496;&#1492; &#1489;&#1492;&#1490;&#1491;&#1512;&#1493;&#1514;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1495;&#1489;&#1512;&#1514; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1502;&#1499;&#1497;&#1512;&#1492; &#1489;&#1499;&#1498; &#1513;&#1492;&#1495;&#1513;&#1513;&#1493;&#1514;
    &#1492;&#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1489;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1493;&#1504;&#1497;&#1501; &#1502;&#1488;&#1491;&#1501; &#1500;&#1488;&#1491;&#1501;. &#1500;&#1499;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1505;&#1508;&#1511;&#1497;&#1501; &#1491;&#1493;&#1490;&#1502;&#1488;&#1493;&#1514; &#1500;&#1488;&#1493;&#1508;&#1503; &#1513;&#1489;&#1493; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1502;&#1488;&#1508;&#1513;&#1512;&#1514; &#1500;&#1498; &#1500;&#1489;&#1495;&#1493;&#1512; &#1489;&#1492;&#1490;&#1489;&#1500;&#1514; &#1492;&#1488;&#1497;&#1505;&#1493;&#1507;, &#1492;&#1513;&#1497;&#1502;&#1493;&#1513;, &#1492;&#1495;&#1513;&#1497;&#1508;&#1492; &#1488;&#1493; &#1492;&#1506;&#1497;&#1489;&#1493;&#1491; &#1513;&#1500;
    &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1493;&#1500;&#1513;&#1500;&#1493;&#1496; &#1489;&#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1498;:</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1495;&#1513;&#1489;&#1493;&#1503; </span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1493;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1502;&#1504;&#1493;;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1489;&#1506;&#1502;&#1493;&#1491; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492;,
    &#1492;&#1511;&#1497;&#1513;&#1493; &quot;+&quot; - &quot;&#1492;&#1493;&#1505;&#1508;&#1514; &#1502;&#1499;&#1513;&#1497;&#1512;&quot; &#1489;&#1508;&#1497;&#1504;&#1492; &#1492;&#1506;&#1500;&#1497;&#1493;&#1504;&#1492; &#1499;&#1491;&#1497; &#1500;&#1512;&#1513;&#1493;&#1501; &#1488;&#1514; &#1492;&#1502;&#1493;&#1510;&#1512;;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1500;&#1488;&#1495;&#1512; &#1492;&#1493;&#1505;&#1508;&#1514; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;, &#1500;&#1495;&#1509; &#1500;&#1495;&#1497;&#1510;&#1492;
    &#1488;&#1512;&#1493;&#1499;&#1492; &#1506;&#1500; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512; &#1489;&#1491;&#1507; &#1492;&#1502;&#1499;&#1513;&#1497;&#1512;&#1497;&#1501; &#1489;&#1497;&#1497;&#1513;&#1493;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1511;&#1508;&#1497;&#1509; &#1488;&#1514; &#1492;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &quot;(&#1506;&#1493;&#1491;) &#1502;&#1495;&#1497;&#1511;&#1514;
    &#1502;&#1499;&#1513;&#1497;&#1512;&quot; &#1489;&#1508;&#1497;&#1504;&#1492; &#1492;&#1506;&#1500;&#1497;&#1493;&#1504;&#1492; &#1489;&#1514;&#1493;&#1505;&#1507;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1511;&#1513; &#1506;&#1500; &quot;&#1502;&#1495;&#1497;&#1511;&#1514; &#1502;&#1499;&#1513;&#1497;&#1512;&quot; &#1499;&#1491;&#1497;
    &#1500;&#1492;&#1505;&#1497;&#1512; &#1488;&#1514; &#1512;&#1497;&#1513;&#1493;&#1501; &#1492;&#1502;&#1493;&#1510;&#1512;;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1492;&#1491;&#1500;&#1511;&#1492;/&#1499;&#1497;&#1489;&#1493;&#1497; &#1513;&#1500; &#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1514;
    &#1492;&#1505;&#1504;&#1499;&#1512;&#1493;&#1503; &#1513;&#1500; </span><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'>Xiaomi Cloud</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span>;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=HE style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1502;&#1495;&#1497;&#1511;&#1514; &#1499;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1502;&#1488;&#1493;&#1495;&#1505;&#1503; &#1489;-</span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi Cloud</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1491;&#1512;&#1498; </span><span lang=EN-GB><a href="http://www.mi.com/micloud"><span
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>www.mi.com/micloud</span></a></span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span dir=LTR></span><span lang=HE dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=LTR></span>&nbsp;</span><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'>&#1492;&#1491;&#1500;&#1511;&#1492;/&#1499;&#1497;&#1489;&#1493;&#1497; &#1513;&#1500; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1508;&#1493;&#1504;&#1511;&#1510;&#1497;&#1493;&#1504;&#1488;&#1500;&#1497;&#1493;&#1514;
    &#1488;&#1495;&#1512;&#1497;&#1501; &#1492;&#1511;&#1513;&#1493;&#1512;&#1497;&#1501; &#1500;&#1502;&#1497;&#1491;&#1506; &#1512;&#1490;&#1497;&#1513; &#1488;&#1493; &#1488;&#1497;&#1513;&#1497;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1501; &#1504;&#1514;&#1514; &#1500;&#1504;&#1493; &#1489;&#1506;&#1489;&#1512; &#1488;&#1514; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1492;&#1488;&#1502;&#1493;&#1512;&#1493;&#1514;
    &#1500;&#1506;&#1497;&#1500;, &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1491;&#1506;&#1514;&#1498; &#1489;&#1499;&#1500; &#1506;&#1514; &#1506;&#1500; &#1497;&#1491;&#1497; &#1499;&#1514;&#1497;&#1489;&#1492; &#1488;&#1500;&#1497;&#1504;&#1493; &#1488;&#1493; &#1513;&#1500;&#1497;&#1495;&#1514; &#1489;&#1511;&#1513;&#1492; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; </span><span
    lang=EN-US><a href="https://privacy.mi.com/support"><span dir=LTR
    style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1490;&#1497;&#1513;&#1492; &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1506;&#1491;&#1499;&#1493;&#1504;&#1493;, &#1514;&#1497;&#1511;&#1493;&#1504;&#1493; &#1488;&#1493; &#1502;&#1495;&#1497;&#1511;&#1514;&#1493;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1492;&#1494;&#1499;&#1493;&#1514;
    &#1500;&#1489;&#1511;&#1513; &#1490;&#1497;&#1513;&#1492; &#1500;&#1499;&#1500; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1488;&#1495;&#1512; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1494;&#1497;&#1511;&#1497;&#1501; &#1506;&#1500;&#1497;&#1498; &#1493;/&#1488;&#1493; &#1500;&#1514;&#1511;&#1504;&#1493; &#1513;&#1502;&#1493;&#1512;&#1492; &#1500;&#1498;. &#1499;&#1513;&#1488;&#1514;&#1492;
    &#1502;&#1506;&#1491;&#1499;&#1503; &#1488;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1501; &#1492;&#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1513;&#1500;&#1498;, &#1514;&#1514;&#1489;&#1511;&#1513; &#1500;&#1488;&#1502;&#1514; &#1488;&#1514; &#1494;&#1492;&#1493;&#1514;&#1498; &#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1502;&#1513;&#1497;&#1498; &#1500;&#1496;&#1508;&#1500; &#1489;&#1489;&#1511;&#1513;&#1514;&#1498;. &#1500;&#1488;&#1495;&#1512;
    &#1513;&#1504;&#1511;&#1489;&#1500; &#1502;&#1497;&#1491;&#1506; &#1502;&#1505;&#1508;&#1497;&#1511; &#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1506;&#1504;&#1493;&#1514; &#1500;&#1489;&#1511;&#1513;&#1514;&#1498; &#1489;&#1491;&#1489;&#1512; &#1490;&#1497;&#1513;&#1492; &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1488;&#1493; &#1514;&#1497;&#1511;&#1493;&#1504;&#1493;, &#1504;&#1502;&#1513;&#1497;&#1498;
    &#1500;&#1496;&#1508;&#1500; &#1489;&#1489;&#1511;&#1513;&#1492; &#1489;&#1514;&#1493;&#1498; &#1499;&#1500; &#1502;&#1505;&#1490;&#1512;&#1514; &#1494;&#1502;&#1503; &#1513;&#1504;&#1511;&#1489;&#1506;&#1492; &#1502;&#1499;&#1493;&#1495; &#1495;&#1493;&#1511;&#1497; &#1492;&#1492;&#1490;&#1504;&#1492; &#1506;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501; &#1506;&#1500;&#1497;&#1498;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1506;&#1493;&#1514;&#1511;
    &#1502;&#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1492;&#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1513;&#1500;&#1498; &#1513;&#1504;&#1488;&#1505;&#1508;&#1493; &#1493;&#1506;&#1493;&#1489;&#1491;&#1493; &#1488;&#1510;&#1500;&#1504;&#1493; &#1497;&#1497;&#1504;&#1514;&#1503; &#1500;&#1498; &#1506;&#1500; &#1508;&#1497; &#1489;&#1511;&#1513;&#1514;&#1498; &#1500;&#1500;&#1488; &#1514;&#1513;&#1500;&#1493;&#1501;. &#1506;&#1489;&#1493;&#1512;
    &#1499;&#1500; &#1489;&#1511;&#1513;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514; &#1513;&#1500; &#1488;&#1493;&#1514;&#1493; &#1502;&#1497;&#1491;&#1506;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1490;&#1489;&#1493;&#1514; &#1506;&#1502;&#1500;&#1492; &#1505;&#1489;&#1497;&#1512;&#1492; &#1489;&#1492;&#1514;&#1489;&#1505;&#1505; &#1506;&#1500; &#1492;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514;
    &#1492;&#1502;&#1504;&#1492;&#1500;&#1497;&#1493;&#1514; &#1489;&#1508;&#1493;&#1506;&#1500; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1488;&#1501;
    &#1489;&#1512;&#1510;&#1493;&#1504;&#1498; &#1500;&#1489;&#1511;&#1513; &#1490;&#1497;&#1513;&#1492; &#1500;&#1504;&#1514;&#1493;&#1504;&#1497;&#1498; &#1492;&#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1492;&#1502;&#1510;&#1493;&#1497;&#1497;&#1501; &#1489;&#1492;&#1495;&#1494;&#1511;&#1514;&#1504;&#1493; &#1488;&#1493; &#1488;&#1501; &#1500;&#1491;&#1506;&#1514;&#1498; &#1502;&#1497;&#1491;&#1506; &#1499;&#1500;&#1513;&#1492;&#1493; &#1500;&#1490;&#1489;&#1497;&#1498;
    &#1492;&#1502;&#1510;&#1493;&#1497; &#1489;&#1492;&#1495;&#1494;&#1511;&#1514;&#1504;&#1493; &#1488;&#1497;&#1504;&#1493; &#1504;&#1499;&#1493;&#1503; &#1488;&#1493; &#1488;&#1497;&#1504;&#1493; &#1513;&#1500;&#1501;, &#1488;&#1504;&#1488; &#1513;&#1500;&#1495; &#1489;&#1511;&#1513;&#1492; &#1500;-</span></span><span
    lang=EN-GB><a href="https://privacy.mi.com/support"><span dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>. </span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1500;&#1508;&#1512;&#1496;&#1497;&#1501;
    &#1492;&#1511;&#1513;&#1493;&#1512;&#1497;&#1501; &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1489;&#1495;&#1513;&#1489;&#1493;&#1503; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span> &#1513;&#1500;&#1498;, &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1490;&#1501;
    &#1500;&#1490;&#1513;&#1514; &#1488;&#1500;&#1497;&#1492;&#1501; &#1493;&#1500;&#1513;&#1504;&#1493;&#1514;&#1501; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span lang=EN-GB><a
    href="http://account.mi.com/"><span class=Hyperlink1><span dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;;
    text-decoration:none'>http://account.mi.com </span></span></a></span><span
    class=a5><span lang=HE style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#1488;&#1493; &#1506;&#1500; &#1497;&#1491;&#1497; &#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1495;&#1513;&#1489;&#1493;&#1504;&#1498; &#1489;&#1502;&#1499;&#1513;&#1497;&#1512; &#1513;&#1500;&#1498;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498;
    &#1490;&#1501; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1495;&#1513;&#1489;&#1493;&#1503; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>&#8207; (</span></span><span
    lang=EN-GB><a href="https://www.mi.com/global/"><span dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>https://www.mi.com/global/&#8206;</span></a></span><span
    dir=RTL></span><span class=a5><span lang=HE style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=RTL></span>) &#1493;&#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1502;&#1493;&#1491;&#1493;&#1500;
    &quot;&#1492;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1500;&#1497;&quot; – &quot;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;&quot;, &#1513;&#1501; &#1514;&#1493;&#1499;&#1500; &#1500;&#1502;&#1495;&#1493;&#1511; &#1488;&#1514; &#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1513;&#1504;&#1493;&#1510;&#1512;&#1493; &#1506;&#1500;
    &#1497;&#1491;&#1497; &#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1493;&#1514; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1493;&#1499;&#1503; &#1500;&#1502;&#1495;&#1493;&#1511; &#1500;&#1510;&#1502;&#1497;&#1514;&#1493;&#1514; &#1488;&#1514; &#1495;&#1513;&#1489;&#1493;&#1504;&#1498; &#1497;&#1495;&#1491; &#1506;&#1501; &#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501;
    &#1492;&#1502;&#1513;&#1493;&#1497;&#1499;&#1497;&#1501; &#1488;&#1500;&#1497;&#1493;. &#1488;&#1501; &#1489;&#1512;&#1510;&#1493;&#1504;&#1498; &#1500;&#1502;&#1495;&#1493;&#1511; &#1488;&#1514; &#1492;&#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1513;&#1504;&#1493;&#1510;&#1512;&#1493; &#1506;&#1500; &#1497;&#1491;&#1497; &#1502;&#1499;&#1513;&#1497;&#1512; &#1495;&#1499;&#1501;, &#1488;&#1504;&#1488; &#1492;&#1490;&#1513; &#1489;&#1511;&#1513;&#1492;
    &#1500;&#1499;&#1514;&#1493;&#1489;&#1514; </span></span><span lang=EN-GB><a href="https://privacy.mi.com/support"><span
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1489;&#1497;&#1496;&#1493;&#1500; &#1492;&#1505;&#1499;&#1502;&#1492;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1489;&#1496;&#1500; &#1488;&#1514; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1500;&#1488;&#1497;&#1505;&#1493;&#1507;, &#1500;&#1513;&#1497;&#1502;&#1493;&#1513; &#1493;/&#1488;&#1493; &#1500;&#1495;&#1513;&#1497;&#1508;&#1492; &#1513;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506;
    &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1489;&#1512;&#1513;&#1493;&#1514;&#1504;&#1493; &#1488;&#1493; &#1489;&#1513;&#1500;&#1497;&#1496;&#1514;&#1504;&#1493; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1490;&#1513;&#1514; &#1489;&#1511;&#1513;&#1492;<a name="_Hlk508118214"> &#1500;-</a></span><a
    href="https://privacy.mi.com/support"><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>. </span><span
    lang=HE style='font-size:12.0pt;'>&#1489;&#1497;&#1497;&#1513;&#1493;&#1501; &#1492;&#1514;&#1493;&#1505;&#1507;, &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1490;&#1501; &#1500;&#1506;&#1489;&#1493;&#1512;
    &#1488;&#1500; &quot;&#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &gt; &#1492;&#1490;&#1491;&#1512;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &gt; &#1502;&#1497;&#1491;&#1506; &#1502;&#1513;&#1508;&#1496;&#1497; &gt; &#1489;&#1496;&#1500; &#1488;&#1514; &#1492;&#1492;&#1512;&#1513;&#1488;&#1492;&quot; &#1499;&#1491;&#1497;
    &#1500;&#1489;&#1496;&#1500; &#1492;&#1512;&#1513;&#1488;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1506;&#1489;&#1491; &#1488;&#1514; &#1489;&#1511;&#1513;&#1514;&#1498; &#1514;&#1493;&#1498; &#1494;&#1502;&#1503; &#1505;&#1489;&#1497;&#1512; &#1502;&#1502;&#1493;&#1506;&#1491; &#1492;&#1490;&#1513;&#1514;&#1492;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1500;&#1488; &#1504;&#1488;&#1505;&#1493;&#1507; &#1488;&#1514;
    &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1500;&#1488; &#1504;&#1513;&#1514;&#1502;&#1513; &#1489;&#1493; &#1493;&#1500;&#1488; &#1504;&#1495;&#1513;&#1493;&#1507; &#1488;&#1493;&#1514;&#1493;, &#1500;&#1508;&#1497; &#1489;&#1511;&#1513;&#1514;&#1498;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span>&nbsp;&#1506;&#1500;&#1497;&#1498; &#1500;&#1492;&#1499;&#1497;&#1512;
    &#1489;&#1499;&#1498; &#1499;&#1497; &#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1513;&#1495;&#1494;&#1512;&#1514; &#1489;&#1498; &#1502;&#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1506;&#1500;&#1493;&#1500;&#1492; &#1500;&#1492;&#1489;&#1497;&#1488; &#1500;&#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1502;&#1513;&#1508;&#1496;&#1497;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514;. &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1502;&#1497;&#1491;&#1514;
    &#1489;&#1497;&#1496;&#1493;&#1500; &#1492;&#1492;&#1505;&#1499;&#1502;&#1492; &#1513;&#1504;&#1514;&#1514; &#1500;&#1504;&#1493; &#1500;&#1506;&#1497;&#1489;&#1493;&#1491; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1497;&#1497;&#1514;&#1499;&#1503; &#1499;&#1497; &#1500;&#1488; &#1514;&#1493;&#1499;&#1500; &#1506;&#1493;&#1491; &#1500;&#1497;&#1492;&#1504;&#1493;&#1514;
    &#1502;&#1492;&#1514;&#1493;&#1499;&#1504;&#1492; &#1493;&#1502;&#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1493;&#1510;&#1512;.</span></p>
    
    <p class=MsoNormal><span class=a5><span lang=EN-US style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1492;&#1506;&#1489;&#1512;&#1514; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1488;&#1500; &#1502;&#1495;&#1493;&#1509; &#1500;&#1514;&#1495;&#1493;&#1501; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496; &#1513;&#1500;&#1498;</span></h2>
    
    <p class=MsoNormal><span class=a5><span lang=EN-US style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span class=a5><span lang=HE
    style='font-size:12.0pt;'>&#1499;&#1499;&#1500; &#1513;&#1504;&#1510;&#1496;&#1512;&#1498; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1488;&#1500; &#1502;&#1495;&#1493;&#1509;
    &#1500;&#1514;&#1495;&#1493;&#1501; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496; &#1513;&#1500;&#1498;, &#1489;&#1497;&#1503; &#1488;&#1501; &#1500;&#1495;&#1489;&#1512;&#1493;&#1514; &#1492;&#1502;&#1505;&#1493;&#1504;&#1508;&#1493;&#1514; &#1500;&#1504;&#1493; (&#1492;&#1508;&#1493;&#1506;&#1500;&#1493;&#1514; &#1489;&#1514;&#1495;&#1493;&#1502;&#1497; &#1492;&#1514;&#1511;&#1513;&#1493;&#1512;&#1514;, &#1492;&#1502;&#1491;&#1497;&#1492;
    &#1492;&#1495;&#1489;&#1512;&#1514;&#1497;&#1514;, &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1497;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1493;&#1492;&#1506;&#1504;&#1503;) &#1493;&#1489;&#1497;&#1503; &#1488;&#1501; &#1500;&#1505;&#1508;&#1511;&#1497;&#1501; &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; (&#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;), &#1492;&#1491;&#1489;&#1512;
    &#1497;&#1497;&#1506;&#1513;&#1492; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501;. &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1497;&#1493;&#1495;&#1491; &#1504;&#1489;&#1496;&#1497;&#1495; &#1499;&#1497; &#1499;&#1500; &#1492;&#1492;&#1506;&#1489;&#1512;&#1493;&#1514; &#1497;&#1492;&#1497;&#1493; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1491;&#1512;&#1497;&#1513;&#1493;&#1514;
    &#1492;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1500;&#1492;&#1490;&#1504;&#1492; &#1506;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1501; &#1506;&#1500;&#1497;&#1498;, &#1493;&#1494;&#1488;&#1514; &#1514;&#1493;&#1498; &#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1502;&#1510;&#1506;&#1497; &#1492;&#1490;&#1504;&#1492; &#1502;&#1514;&#1488;&#1497;&#1502;&#1497;&#1501;.<a
    name="OLE_LINK2"></a><a name="OLE_LINK1"> &#1492;&#1494;&#1499;&#1493;&#1514; &#1500;&#1497;&#1497;&#1491;&#1493;&#1506; &#1506;&#1500; &#1488;&#1502;&#1510;&#1506;&#1497; &#1492;&#1492;&#1490;&#1504;&#1492; &#1492;&#1502;&#1514;&#1488;&#1497;&#1502;&#1497;&#1501;
    &#1513;&#1504;&#1493;&#1511;&#1496;&#1514; &#1495;&#1489;&#1512;&#1514; </a></span></span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span class=a5><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1489;&#1492;&#1506;&#1489;&#1512;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497;
    &#1513;&#1500;&#1498; &#1513;&#1502;&#1493;&#1512;&#1492; &#1500;&#1498;</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1495;&#1489;&#1512;&#1514; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1506;&#1513;&#1493;&#1497;&#1492; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513;
    &#1489;&#1502;&#1514;&#1511;&#1504;&#1497;&#1492; &#1489;&#1495;&#1493;&quot;&#1500;, &#1492;&#1502;&#1510;&#1493;&#1497;&#1497;&#1501; &#1489;&#1492;&#1508;&#1506;&#1500;&#1514;&#1492; &#1493;&#1489;&#1508;&#1497;&#1511;&#1493;&#1495;&#1492; &#1513;&#1500; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span>, &#1499;&#1491;&#1497; &#1500;&#1506;&#1489;&#1491;
    &#1488;&#1493; &#1500;&#1490;&#1489;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;. &#1504;&#1499;&#1493;&#1503; &#1500;&#1506;&#1499;&#1513;&#1497;&#1493;, &#1500;-</span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1497;&#1513; &#1502;&#1512;&#1499;&#1494;&#1497;
    &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1489;&#1505;&#1497;&#1503;, &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1489;&#1512;&#1497;&#1514;, &#1489;&#1505;&#1497;&#1504;&#1490;&#1508;&#1493;&#1512;, &#1489;&#1492;&#1493;&#1491;&#1493;, &#1489;&#1512;&#1493;&#1505;&#1497;&#1492; &#1493;&#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492;. &#1500;&#1514;&#1495;&#1493;&#1502;&#1497; &#1513;&#1497;&#1508;&#1493;&#1496; &#1494;&#1512;&#1497;&#1501;
    &#1488;&#1500;&#1492; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1495;&#1493;&#1511;&#1497;&#1501; &#1500;&#1492;&#1490;&#1504;&#1492; &#1506;&#1500; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1492;&#1491;&#1493;&#1502;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1492;&#1493;&#1514;&#1497; &#1500;&#1488;&#1500;&#1492; &#1513;&#1489;&#1514;&#1495;&#1493;&#1501; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496;
    &#1492;&#1489;&#1497;&#1514;&#1497; &#1513;&#1500;&#1498;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1500;&#1502;&#1514;&#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&#1495;&#1493;&quot;&#1500; &#1493;&#1500;&#1488;&#1495;&#1505;&#1503; &#1488;&#1493;&#1514;&#1493;
    &#1513;&#1501;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1488;&#1497;&#1503; &#1489;&#1499;&#1498; &#1499;&#1491;&#1497; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1492;&#1514;&#1495;&#1497;&#1497;&#1489;&#1493;&#1514;&#1504;&#1493; &#1500;&#1492;&#1490;&#1503; &#1506;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1489;&#1492;&#1514;&#1488;&#1501;
    &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;
    '>&#1513;&#1493;&#1504;&#1493;&#1514;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1511;&#1496;&#1497;&#1504;&#1497;&#1501;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1504;&#1493;, &#1492;&#1492;&#1493;&#1512;&#1497;&#1501; &#1504;&#1493;&#1513;&#1488;&#1497;&#1501; &#1489;&#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1500;&#1508;&#1511;&#1495; &#1506;&#1500; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1513;&#1500; &#1497;&#1500;&#1491;&#1497;&#1492;&#1501; &#1489;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501;
    &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;. &#1506;&#1501; &#1494;&#1488;&#1514;, &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514;&#1504;&#1493; &#1492;&#1489;&#1512;&#1493;&#1512;&#1492; &#1492;&#1497;&#1488; &#1513;&#1500;&#1488; &#1500;&#1491;&#1512;&#1493;&#1513; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1502;&#1511;&#1496;&#1497;&#1504;&#1497;&#1501; &#1488;&#1493; &#1500;&#1492;&#1510;&#1497;&#1506;
    &#1513;&#1504;&#1513;&#1500;&#1495; &#1495;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1497;&#1493;&#1493;&#1511;&#1497;&#1497;&#1501; &#1500;&#1502;&#1497; &#1513;&#1504;&#1499;&#1500;&#1500;&#1497;&#1501; &#1489;&#1511;&#1496;&#1490;&#1493;&#1512;&#1497;&#1492; &#1494;&#1493;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1495;&#1489;&#1512;&#1514; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1488;&#1497;&#1504;&#1492; &#1502;&#1514;&#1499;&#1493;&#1493;&#1504;&#1514; &#1493;&#1488;&#1497;&#1504;&#1492;
    &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1504;&#1514; &#1500;&#1511;&#1489;&#1500; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1502;&#1511;&#1496;&#1497;&#1504;&#1497;&#1501;. &#1499;&#1500; &#1492;&#1493;&#1512;&#1492; &#1488;&#1493; &#1488;&#1508;&#1493;&#1496;&#1512;&#1493;&#1508;&#1493;&#1505; &#1492;&#1505;&#1489;&#1493;&#1512; &#1499;&#1497; &#1511;&#1496;&#1497;&#1503; &#1502;&#1505;&#1512; &#1500;-</span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1500;&#1500;&#1488; &#1492;&#1505;&#1499;&#1502;&#1514;&#1493; &#1502;&#1512;&#1488;&#1513; &#1502;&#1493;&#1494;&#1502;&#1503; &#1500;&#1497;&#1510;&#1493;&#1512; &#1488;&#1514;&#1504;&#1493; &#1511;&#1513;&#1512; &#1499;&#1491;&#1497; &#1500;&#1493;&#1493;&#1491;&#1488; &#1499;&#1497;
    &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1497;&#1493;&#1505;&#1512; &#1493;&#1512;&#1497;&#1513;&#1493;&#1502;&#1493; &#1513;&#1500; &#1492;&#1511;&#1496;&#1497;&#1503; &#1499;&#1502;&#1504;&#1493;&#1497; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=HE style='font-size:12.0pt;'><span dir=RTL></span> &#1497;&#1513;&#1497;&#1502;&#1497;&#1501;
    &#1499;&#1500;&#1513;&#1492;&#1501; &#1497;&#1489;&#1493;&#1496;&#1500;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1505;&#1491;&#1512; &#1511;&#1491;&#1497;&#1502;&#1493;&#1497;&#1493;&#1514;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1501; &#1492;&#1505;&#1499;&#1502;&#1514; &#1500;&#1492;&#1505;&#1499;&#1502;&#1497; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1492;&#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1489;&#1502;&#1511;&#1512;&#1492; &#1513;&#1500; &#1488;&#1497; &#1506;&#1511;&#1497;&#1489;&#1493;&#1514; &#1489;&#1497;&#1503;
    &#1492;&#1505;&#1499;&#1502;&#1497; &#1502;&#1513;&#1514;&#1502;&#1513; &#1488;&#1500;&#1492; &#1500;&#1489;&#1497;&#1503; &#1502;&#1505;&#1502;&#1498; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1492;, &#1492;&#1505;&#1499;&#1502;&#1497; &#1492;&#1502;&#1513;&#1514;&#1502;&#1513; &#1492;&#1501; &#1513;&#1497;&#1490;&#1489;&#1512;&#1493;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-family:"Times New Roman",serif;
    '>&#1506;&#1491;&#1499;&#1493;&#1504;&#1497;&#1501; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1493;&#1495;&#1504;&#1497;&#1501; &#1488;&#1514; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1489;&#1488;&#1493;&#1508;&#1503; &#1505;&#1491;&#1497;&#1512; &#1493;&#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1506;&#1491;&#1499;&#1503;
    &#1488;&#1493;&#1514;&#1492; &#1499;&#1498; &#1513;&#1514;&#1513;&#1511;&#1507; &#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1513;&#1497;&#1496;&#1493;&#1514; &#1492;&#1496;&#1497;&#1508;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1492;&#1502;&#1497;&#1491;&#1506;. &#1488;&#1501; &#1504;&#1489;&#1510;&#1506; &#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1502;&#1492;&#1493;&#1514;&#1497;&#1497;&#1501;
    &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;, &#1504;&#1497;&#1497;&#1491;&#1506; &#1488;&#1493;&#1514;&#1498; &#1506;&#1500; &#1499;&#1498; &#1489;&#1492;&#1493;&#1491;&#1506;&#1514; &#1491;&#1493;&#1488;&quot;&#1500; (&#1513;&#1514;&#1497;&#1513;&#1500;&#1495; &#1500;&#1499;&#1514;&#1493;&#1489;&#1514;
    &#1492;&#1491;&#1493;&#1488;&quot;&#1500; &#1492;&#1502;&#1510;&#1493;&#1497;&#1504;&#1514; &#1489;&#1495;&#1513;&#1489;&#1493;&#1504;&#1498;) &#1488;&#1493; &#1489;&#1491;&#1512;&#1498; &#1513;&#1500; &#1508;&#1512;&#1505;&#1493;&#1501; &#1492;&#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1499;&#1500; &#1488;&#1514;&#1512;&#1497; &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1513;&#1500; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-size:12.0pt;'><span
    dir=RTL></span> &#1488;&#1493; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514; &#1492;&#1514;&#1493;&#1499;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1499;&#1498; &#1513;&#1514;&#1493;&#1499;&#1500; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1491;&#1506; &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1504;&#1488;&#1505;&#1507; &#1493;&#1499;&#1497;&#1510;&#1491;
    &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1493;. &#1513;&#1497;&#1504;&#1493;&#1497;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492; &#1489;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1497;&#1495;&#1493;&#1500;&#1493; &#1502;&#1514;&#1488;&#1512;&#1497;&#1498; &#1492;&#1514;&#1493;&#1511;&#1507; &#1513;&#1500;&#1492;&#1501;
    &#1499;&#1502;&#1508;&#1493;&#1512;&#1496; &#1489;&#1492;&#1493;&#1491;&#1506;&#1492; &#1488;&#1493; &#1489;&#1488;&#1514;&#1512; &#1492;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;. &#1500;&#1511;&#1489;&#1500;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1506;&#1491;&#1499;&#1504;&#1497; &#1489;&#1497;&#1493;&#1514;&#1512; &#1506;&#1500; &#1504;&#1493;&#1492;&#1490;&#1497; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;,
    &#1502;&#1493;&#1502;&#1500;&#1509; &#1502;&#1488;&#1493;&#1491; &#1513;&#1514;&#1506;&#1497;&#1497;&#1503; &#1489;&#1491;&#1507; &#1494;&#1492; &#1502;&#1506;&#1514; &#1500;&#1506;&#1514;. &#1492;&#1502;&#1513;&#1498; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1513;&#1500;&#1498; &#1489;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1488;&#1502;&#1510;&#1506;&#1493;&#1514;
    &#1488;&#1514;&#1512;&#1497; &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;, &#1496;&#1500;&#1508;&#1493;&#1504;&#1497;&#1501; &#1504;&#1497;&#1497;&#1491;&#1497;&#1501; &#1493;/&#1488;&#1493; &#1499;&#1500; &#1502;&#1499;&#1513;&#1497;&#1512; &#1488;&#1495;&#1512; &#1497;&#1497;&#1495;&#1513;&#1489; &#1488;&#1497;&#1513;&#1493;&#1512; &#1502;&#1510;&#1491;&#1498; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514;
    &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1492;&#1502;&#1506;&#1493;&#1491;&#1499;&#1504;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1489;&#1511;&#1513; &#1488;&#1514; &#1492;&#1505;&#1499;&#1502;&#1514;&#1498; &#1502;&#1495;&#1491;&#1513; &#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1488;&#1505;&#1493;&#1507; &#1502;&#1502;&#1498; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1504;&#1493;&#1505;&#1507; &#1488;&#1493;
    &#1513;&#1504;&#1512;&#1510;&#1492; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1488;&#1493; &#1500;&#1495;&#1513;&#1493;&#1507; &#1488;&#1514; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1500;&#1502;&#1496;&#1512;&#1493;&#1514; &#1495;&#1491;&#1513;&#1493;&#1514;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1492;&#1488;&#1501; &#1506;&#1500;&#1497;&#1497; &#1500;&#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1514;&#1504;&#1488;&#1497;&#1501; &#1493;&#1492;&#1490;&#1489;&#1500;&#1493;&#1514; &#1513;&#1500; &#1510;&#1491; &#1513;&#1500;&#1497;&#1513;&#1497; &#1499;&#1500;&#1513;&#1492;&#1493;?</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=HE style='font-size:12.0pt;
    '>&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1488;&#1497;&#1504;&#1492; &#1495;&#1500;&#1492; &#1506;&#1500; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1492;&#1502;&#1493;&#1510;&#1506;&#1497;&#1501; &#1489;&#1497;&#1491;&#1497; &#1510;&#1491;
    &#1513;&#1500;&#1497;&#1513;&#1497;. &#1502;&#1493;&#1510;&#1512;&#1497;/&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=HE
    style='font-size:12.0pt;'><span dir=RTL></span> &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1499;&#1500;&#1493;&#1500;
    &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1513;&#1500; &#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1493;&#1499;&#1503; &#1511;&#1497;&#1513;&#1493;&#1512;&#1497;&#1501; &#1500;&#1488;&#1514;&#1512;&#1497; &#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1513;&#1500; &#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501;.
    &#1499;&#1513;&#1488;&#1514;&#1492; &#1502;&#1513;&#1514;&#1502;&#1513; &#1489;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492;, &#1490;&#1501; &#1492;&#1501; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1488;&#1505;&#1493;&#1507; &#1502;&#1497;&#1491;&#1506; &#1500;&#1490;&#1489;&#1497;&#1498;. &#1502;&#1505;&#1497;&#1489;&#1492; &#1494;&#1493;,
    &#1502;&#1493;&#1502;&#1500;&#1509; &#1502;&#1488;&#1493;&#1491; &#1513;&#1514;&#1511;&#1512;&#1488; &#1488;&#1514; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500; &#1492;&#1510;&#1491; &#1492;&#1513;&#1500;&#1497;&#1513;&#1497; – &#1499;&#1513;&#1501; &#1513;&#1492;&#1511;&#1491;&#1513;&#1514; &#1502;&#1494;&#1502;&#1504;&#1498; &#1500;&#1511;&#1512;&#1497;&#1488;&#1514;
    &#1492;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;. &#1488;&#1497;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1495;&#1512;&#1488;&#1497;&#1501; &#1500;&#1488;&#1493;&#1508;&#1503; &#1513;&#1489;&#1493; &#1510;&#1491;&#1491;&#1497;&#1501; &#1513;&#1500;&#1497;&#1513;&#1497;&#1497;&#1501; &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1513;&#1492;&#1501;
    &#1488;&#1493;&#1505;&#1508;&#1497;&#1501; &#1502;&#1502;&#1498;, &#1493;&#1490;&#1501; &#1488;&#1497;&#1503; &#1489;&#1497;&#1499;&#1493;&#1500;&#1514;&#1504;&#1493; &#1500;&#1513;&#1500;&#1493;&#1496; &#1489;&#1499;&#1498;. &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1488;&#1497;&#1504;&#1492; &#1495;&#1500;&#1492; &#1506;&#1500; &#1488;&#1514;&#1512;&#1497;&#1501;
    &#1488;&#1495;&#1512;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1513;&#1512;&#1497;&#1501; &#1502;&#1514;&#1493;&#1498; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=HE style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#1510;&#1493;&#1512; &#1511;&#1513;&#1512;</span></h2>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1488;&#1501;
    &#1497;&#1513; &#1500;&#1498; &#1492;&#1506;&#1512;&#1493;&#1514; &#1488;&#1493; &#1513;&#1488;&#1500;&#1493;&#1514; &#1489;&#1511;&#1513;&#1512; &#1500;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1494;&#1493; &#1488;&#1493; &#1513;&#1488;&#1500;&#1493;&#1514; &#1499;&#1500;&#1513;&#1492;&#1503; &#1492;&#1511;&#1513;&#1493;&#1512;&#1493;&#1514; &#1500;&#1488;&#1497;&#1505;&#1493;&#1507; &#1488;&#1493;
    &#1495;&#1513;&#1497;&#1508;&#1492; &#1513;&#1500; &#1492;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498; &#1488;&#1493; &#1500;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1493; &#1506;&#1500;-&#1497;&#1491;&#1497; </span><span lang=EN-US dir=LTR
    style='font-family:"Times New Roman",serif;'>Xiaomi</span><span
    dir=RTL></span><span lang=HE style='font-family:"Times New Roman",serif;
    '><span dir=RTL></span>, &#1508;&#1504;&#1492; &#1488;&#1500;&#1497;&#1504;&#1493; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; </span><span lang=EN-US><a
    href="https://privacy.mi.com/support"><span dir=LTR style='font-family:"Times New Roman",serif;
    '>https://privacy.mi.com/support</span></a></span><span dir=RTL></span><span
    lang=HE style='font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1488;&#1493; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; &#1513;&#1500;&#1492;&#1500;&#1503;. &#1499;&#1488;&#1513;&#1512; &#1488;&#1504;&#1493; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1489;&#1511;&#1513;&#1493;&#1514; &#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1488;&#1493; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497; &#1506;&#1500;
    &#1490;&#1497;&#1513;&#1492; &#1488;&#1493; &#1492;&#1493;&#1512;&#1491;&#1492; &#1513;&#1500; &#1502;&#1497;&#1491;&#1506; &#1488;&#1497;&#1513;&#1497;, &#1506;&#1493;&#1502;&#1491; &#1500;&#1512;&#1513;&#1493;&#1514;&#1498; &#1510;&#1493;&#1493;&#1514; &#1502;&#1511;&#1510;&#1493;&#1506;&#1497; &#1513;&#1497;&#1508;&#1514;&#1493;&#1512; &#1488;&#1514; &#1492;&#1489;&#1506;&#1497;&#1493;&#1514; &#1513;&#1500;&#1498;. &#1488;&#1501;
    &#1513;&#1488;&#1500;&#1514;&#1498; &#1506;&#1510;&#1502;&#1492; &#1499;&#1493;&#1500;&#1500;&#1514; &#1489;&#1506;&#1497;&#1492; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1514;, &#1488;&#1504;&#1493; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1489;&#1511;&#1513; &#1502;&#1502;&#1498; &#1502;&#1497;&#1491;&#1506; &#1504;&#1493;&#1505;&#1507;.</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1488;&#1501;
    &#1488;&#1497;&#1504;&#1498; &#1502;&#1512;&#1493;&#1510;&#1492; &#1502;&#1492;&#1514;&#1490;&#1493;&#1489;&#1492; &#1513;&#1511;&#1497;&#1489;&#1500;&#1514; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1489;&#1488;&#1513;&#1512; &#1500;&#1502;&#1497;&#1491;&#1506; &#1492;&#1488;&#1497;&#1513;&#1497; &#1513;&#1500;&#1498;, &#1489;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514;&#1498; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514;
    &#1492;&#1514;&#1500;&#1493;&#1504;&#1492; &#1500;&#1512;&#1513;&#1493;&#1514; &#1492;&#1512;&#1490;&#1493;&#1500;&#1496;&#1493;&#1512;&#1497;&#1514; &#1492;&#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;&#1514; &#1492;&#1488;&#1495;&#1512;&#1488;&#1497;&#1514; &#1506;&#1500; &#1492;&#1490;&#1504;&#1514; &#1502;&#1497;&#1491;&#1506; &#1489;&#1514;&#1495;&#1493;&#1501; &#1492;&#1513;&#1497;&#1508;&#1493;&#1496; &#1489;&#1493; &#1492;&#1504;&#1498;
    &#1504;&#1502;&#1510;&#1488;. &#1488;&#1501; &#1514;&#1514;&#1497;&#1497;&#1506;&#1509; &#1488;&#1497;&#1514;&#1504;&#1493;, &#1488;&#1504;&#1493; &#1504;&#1505;&#1508;&#1511; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1506;&#1512;&#1493;&#1510;&#1497; &#1492;&#1514;&#1500;&#1493;&#1504;&#1493;&#1514; &#1492;&#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;&#1497;&#1501; &#1492;&#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514;
    &#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;&#1497;&#1501; &#1506;&#1500; &#1505;&#1502;&#1498; &#1502;&#1510;&#1489;&#1498; &#1489;&#1508;&#1493;&#1506;&#1500;.</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Communications Co., Ltd.&nbsp;#019, 9th Floor, Building
    6, 33 Xi'erqi Middle Road, Haidian District, Beijing, China 100085</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Singapore Pte. Ltd.&nbsp;20 Cross Street, China Court
    #02-12 Singapore 048422</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1500;&#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501;
    &#1489;&#1492;&#1493;&#1491;&#1493;:</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology India Private Limited&nbsp;Building Orchid,
    Block E, Embassy Tech Village, Outer Ring Road, Devarabisanahalli, Bengaluru,
    Karnataka - 560103, India</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1499;&#1500;
    &#1488;&#1497;-&#1492;&#1514;&#1488;&#1502;&#1492; &#1493;&#1514;&#1500;&#1493;&#1504;&#1492; &#1489;&#1497;&#1495;&#1505; &#1500;&#1506;&#1497;&#1489;&#1493;&#1491; &#1504;&#1514;&#1493;&#1504;&#1497;&#1501; &#1488;&#1497;&#1513;&#1497;&#1497;&#1501; &#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1488;&#1493; &#1502;&#1497;&#1491;&#1506; &#1514;&#1493;&#1489;&#1488; &#1500;&#1497;&#1491;&#1497;&#1506;&#1514;&#1493; &#1513;&#1500; &#1508;&#1511;&#1497;&#1491;
    &#1492;&#1514;&#1500;&#1493;&#1504;&#1493;&#1514; &#1492;&#1497;&#1497;&#1506;&#1493;&#1491;&#1497; &#1499;&#1502;&#1508;&#1493;&#1512;&#1496; &#1500;&#1492;&#1500;&#1503;:</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1513;&#1501;:
    </span><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Vishwanath C</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1496;&#1500;&#1508;&#1493;&#1503;:
    080 6885 6286, &#1513;&#1504;&#1497;-&#1513;&#1489;&#1514;: 9 &#1489;&#1489;&#1493;&#1511;&#1512; &#1506;&#1491; 6 &#1489;&#1506;&#1512;&#1489;</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1491;&#1493;&#1488;&#1512;
    &#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;: </span><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>grievance.officer@xiaomi.com</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1506;&#1489;&#1493;&#1512;
    &#1502;&#1513;&#1514;&#1502;&#1513;&#1497;&#1501; &#1489;&#1488;&#1494;&#1493;&#1512; &#1492;&#1499;&#1500;&#1499;&#1500;&#1497; &#1492;&#1488;&#1497;&#1512;&#1493;&#1508;&#1497; (</span><span lang=EN-US dir=LTR style='font-family:
    "Times New Roman",serif;'>EEA</span><span dir=RTL></span><span
    lang=HE style='font-family:"Times New Roman",serif;'><span
    dir=RTL></span>):</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology Netherlands B.V.&nbsp;Prinses Beatrixlaan 582,
    The Hague 2595BM Netherlands</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=HE style='font-family:"Times New Roman",serif;'>&#1514;&#1493;&#1491;&#1492;
    &#1513;&#1492;&#1511;&#1491;&#1513;&#1514; &#1502;&#1494;&#1502;&#1504;&#1498; &#1500;&#1511;&#1512;&#1497;&#1488;&#1514; &#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1508;&#1512;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493;!</span></p>
    
</div>
