<div class=WordSection1 style='layout-grid:15.6pt'>
    
    <h1 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;</span></h1>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1578;&#1581;&#1583;&#1610;&#1579;!</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575; &#1601;&#1610; 1 &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 2023. &#1604;&#1602;&#1583; &#1580;&#1583;&#1583;&#1606;&#1575; &#1587;&#1610;&#1575;&#1587;&#1577;
    &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604;&#1548; &#1576;&#1581;&#1610;&#1579; &#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1548; &#1571;&#1606;
    &#1578;&#1602;&#1583;&#1605; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1583;&#1575;&#1585;&#1578;&#1606;&#1575; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580;
    &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '><span class="name"></span></span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span> &#1605;&#1606; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607; &#1601;&#1610;&#1605;&#1575; &#1610;&#1571;&#1578;&#1610; &#1576;&#1575;&#1587;&#1605; <b>&quot;&#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&quot;</b>) &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; &#1602;&#1616;&#1576;&#1604; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1610;&#1615;&#1585;&#1580;&#1609; &#1578;&#1582;&#1589;&#1610;&#1589; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1602;&#1578; &#1604;&#1578;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;
    &#1608;&#1573;&#1576;&#1604;&#1575;&#1594;&#1606;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1606;&#1575; &#1578;&#1580;&#1575;&#1607;&#1603;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1578;&#1581;&#1583;&#1583; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1603;&#1610;&#1601;&#1610;&#1577; &#1602;&#1610;&#1575;&#1605; &#1588;&#1585;&#1603;&#1577; </span><a
    name="OLE_LINK5"></a><a name="OLE_LINK8"><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi Inc.&#8206;</span></a><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>
    &#1608;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1607;&#1575; &#1590;&#1605;&#1606; &#1588;&#1585;&#1603;&#1577; </span><a name="OLE_LINK3"></a><a name="OLE_LINK4"><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi </span></a><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Inc.&#8206;&#8206;</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> (&#1610;&#1588;&#1575;&#1585; &#1573;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1576;&#1593;&#1583; &#1576;&#1575;&#1587;&#1605; &quot;</span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>&quot;
    &#1571;&#1608; &quot;&#1606;&#1581;&#1606;&quot; &#1571;&#1608; &#1605;&#1575; &#1610;&#1593;&#1608;&#1583; &#1593;&#1604;&#1610;&#1607;&#1575; &#1603;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603;&#1610;&#1577; &#1604;&#1604;&#1580;&#1605;&#1593; &#1571;&#1608; &#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1605;&#1601;&#1593;&#1608;&#1604; &#1576;&#1607;
    &#1604;&#1604;&#1580;&#1605;&#1593;) &#1576;&#1580;&#1605;&#1593; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1604;&#1610;&#1606;&#1575; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1608;&#1575;&#1604;&#1573;&#1601;&#1589;&#1575;&#1581; &#1593;&#1606;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1608;&#1581;&#1605;&#1575;&#1610;&#1578;&#1607;&#1575;
    &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;. &#1573;&#1584;&#1575; &#1591;&#1604;&#1576;&#1606;&#1575; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1610;&#1605;&#1603;&#1606;
    &#1576;&#1608;&#1575;&#1587;&#1591;&#1578;&#1607;&#1575; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1578;&#1603; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1601;&#1604;&#1606; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1573;&#1604;&#1575; &#1608;&#1601;&#1602;
    &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1578;&#1605; &#1608;&#1590;&#1593;&#1603; &#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1607;&#1605; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1601;&#1607;&#1605;
    &#1588;&#1575;&#1605;&#1604; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1579;&#1602;&#1577; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1601;&#1610;
    &#1571;&#1606;&#1603; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1578;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1604;&#1609; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1578;&#1593;&#1606;&#1610; &#1593;&#1576;&#1575;&#1585;&#1577; &quot;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&quot;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1601;&#1585;&#1583; &#1573;&#1605;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1581;&#1583;&#1607;&#1575;
    &#1571;&#1608; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1593;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1601;&#1585;&#1583;.<span class=a5> &#1602;&#1583; &#1578;&#1588;&#1578;&#1605;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609;
    &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604; &#1604;&#1575; &#1575;&#1604;&#1581;&#1589;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1606;&#1575; &#1571;&#1608; &#1578;&#1581;&#1605;&#1617;&#1604;&#1607;&#1575;&#1548; &#1571;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548;
    &#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1610;&#1593;&#1606;&#1610; &#1571;&#1606;&#1603; &#1602;&#1585;&#1571;&#1578; &#1603;&#1604; &#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577;
    &#1607;&#1606;&#1575; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1601;&#1607;&#1605;&#1578;&#1607;&#1575; &#1608;&#1602;&#1576;&#1604;&#1578;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1602;&#1583; &#1606;&#1580;&#1585;&#1610;&#1607;&#1575; &#1605;&#1606; &#1608;&#1602;&#1578;
    &#1604;&#1570;&#1582;&#1585;. &#1605;&#1606; &#1571;&#1580;&#1604; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;
    &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;&#1548; &#1587;&#1606;&#1587;&#1593;&#1609; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1589;&#1585;&#1610;&#1581;&#1577; &#1605;&#1587;&#1576;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577;
    (&#1605;&#1579;&#1604; &#1589;&#1606;&#1593; &#1575;&#1604;&#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1601;&#1585;&#1583;&#1610; &#1575;&#1604;&#1570;&#1604;&#1610;) &#1604;&#1604;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;. &#1606;&#1604;&#1578;&#1586;&#1605; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577;
    &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1587;&#1585;&#1610;&#1578;&#1607;&#1575; &#1608;&#1571;&#1605;&#1575;&#1606;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577;&#1548; &#1576;&#1605;&#1575;
    &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1588;&#1585;&#1610;&#1593;&#1575;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577;. &#1603;&#1605;&#1575; &#1571;&#1606;&#1606;&#1575; &#1606;&#1604;&#1578;&#1586;&#1605; &#1576;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1603;&#1604; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1575;
    &#1608;&#1608;&#1603;&#1604;&#1575;&#1574;&#1606;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1608;&#1605;&#1575; &#1606;&#1585;&#1610;&#1583;&#1607; &#1601;&#1610; &#1575;&#1604;&#1606;&#1607;&#1575;&#1610;&#1577; &#1607;&#1608; &#1605;&#1589;&#1604;&#1581;&#1577; &#1603;&#1604; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;&#1575;. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610;
    &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578; &#1576;&#1588;&#1571;&#1606; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1603;&#1605;&#1575; &#1608;&#1585;&#1583;&#1578; &#1605;&#1608;&#1580;&#1586;&#1577; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;
    &#1607;&#1584;&#1607;&#1548; &#1601;&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; &#1605;&#1587;&#1572;&#1608;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; <a name="OLE_LINK9"></a><a
    name="OLE_LINK10"></a><a href="https://privacy.mi.com/support"><span
    lang=EN-US dir=LTR style=''>https://privacy.mi.com/support</span></a><span
    dir=RTL></span><span dir=RTL></span> &#1604;&#1605;&#1606;&#1575;&#1602;&#1588;&#1577; &#1578;&#1587;&#1575;&#1572;&#1604;&#1575;&#1578;&#1603; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;. &#1587;&#1610;&#1587;&#1593;&#1583;&#1606;&#1575; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575;
    &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1587;&#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1601;&#1610; &#1601;&#1607;&#1605; &#1605;&#1575; &#1610;&#1604;&#1610;:</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>1.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1605;&#1575;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>2.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1605;&#1606; &#1575;&#1604;&#1584;&#1610;
    &#1606;&#1588;&#1575;&#1585;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1605;&#1593;&#1607;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>3.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1608;&#1587;&#1575;&#1574;&#1604;
    &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>4.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1587;&#1610;&#1575;&#1587;&#1577;
    &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>5.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1575;&#1604;&#1608;&#1589;&#1608;&#1604;
    &#1573;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>6.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1578;&#1587;&#1578;&#1591;&#1610;&#1593;
    &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603;!</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>7.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1606;&#1602;&#1604;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602; &#1587;&#1604;&#1591;&#1578;&#1603; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>8.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>9.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1607;&#1604; &#1610;&#1580;&#1576;
    &#1571;&#1606; &#1571;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1610; &#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577; &#1576;&#1591;&#1585;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610;&#1567;</span></p>
    
    <p class=MsoListParagraph dir=RTL style='margin-right:21.0pt;text-align:justify;
    text-justify:inter-ideograph;text-indent:-21.0pt;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US style='font-size:12.0pt;'>10.<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp; </span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'>&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;
    &#1605;&#1593;&#1606;&#1575;</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1605;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1603;&#1610;&#1601; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575;
    &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1604;&#1603;&#1610; &#1606;&#1602;&#1583;&#1605; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1604;&#1603;&#1548; &#1587;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577;
    &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1578;&#1604;&#1603; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1604;&#1603;. &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1602;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1601;&#1602;&#1583; &#1604;&#1575; &#1606;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1571;&#1606; &#1606;&#1602;&#1583;&#1605; &#1604;&#1603;
    &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575; &#1571;&#1608; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1587;&#1606;&#1602;&#1608;&#1605; &#1601;&#1602;&#1591; &#1576;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590;&#1607;&#1575; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1608;&#1575;&#1604;&#1589;&#1585;&#1610;&#1581;&#1577;
    &#1608;&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593;&#1577; &#1608;&#1604;&#1575; &#1578;&#1578;&#1605; &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1578;&#1578;&#1593;&#1575;&#1585;&#1590; &#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590;. &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1575;&#1604;&#1571;&#1606;&#1608;&#1575;&#1593;
    &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; (&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1602;&#1583; &#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1603;&#1584;&#1604;&#1603;):</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1604;&#1610;&#1606;&#1575; &#1571;&#1608; &#1578;&#1602;&#1608;&#1605; &#1576;&#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575;:</span></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#1610;&#1580;&#1608;&#1586; &#1604;&#1606;&#1575; &#1580;&#1605;&#1593; &#1571;&#1610; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1586;&#1608;&#1583;&#1606;&#1575; &#1576;&#1607;&#1575;&#1548; &#1605;&#1579;&#1604;
    &#1575;&#1587;&#1605;&#1603;&#1548; &#1608;&#1585;&#1602;&#1605; &#1607;&#1575;&#1578;&#1601;&#1603; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1576;&#1585;&#1610;&#1583;&#1603; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1608;&#1576;&#1591;&#1575;&#1602;&#1577; &#1575;&#1604;&#1607;&#1608;&#1610;&#1577;&#1548; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1581;&#1587;&#1575;&#1576; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Mi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1587;&#1575;&#1576; &#1608;&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;
    &#1601;&#1610; &#1605;&#1606;&#1589;&#1575;&#1578; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548;
    &#1608;&#1571;&#1585;&#1602;&#1575;&#1605; &#1575;&#1604;&#1607;&#1608;&#1575;&#1578;&#1601; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604;&#1607;&#1575; &#1601;&#1610; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1571;&#1608; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1585;&#1587;&#1575;&#1604;&#1577;&#1548;
    &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1548; &#1608;&#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1573;&#1604;&#1610;&#1606;&#1575;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;:</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1581;&#1575;&#1604;&#1577;
    &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1604;&#1583;&#1610;&#1603;. &#1608;&#1578;&#1578;&#1590;&#1605;&#1606; &#1605;&#1593;&#1585;&#1617;&#1614;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; (</span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>SSID</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>) &#1604;&#1604;&#1588;&#1576;&#1603;&#1577;&#1548; &#1608;&#1608;&#1590;&#1593; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1577;&#1548;
    &#1608;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1601;&#1610; &#1605;&#1606;&#1601;&#1584; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>WAN</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548; &#1608;&#1608;&#1590;&#1593;
    &#1575;&#1604;&#1578;&#1588;&#1601;&#1610;&#1585;&#1548; &#1608;&#1602;&#1606;&#1575;&#1577; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548; &#1608;&#1603;&#1604;&#1605;&#1577;
    &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1576;&#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1578;&#1588;&#1594;&#1610;&#1604; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>MU-MIMO</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1608;&#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1578;&#1588;&#1594;&#1610;&#1604; &#1606;&#1591;&#1575;&#1602; </span></span><span
    dir=LTR></span><span class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=LTR></span>2.4G</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#8207;/</span></span><span
    dir=LTR></span><span class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=LTR></span>5G</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1608;&#1573;&#1610;&#1602;&#1575;&#1601;
    &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; (</span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>VPN</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>) (&#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1602;&#1583; &#1602;&#1575;&#1605; &#1576;&#1578;&#1607;&#1610;&#1574;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577;).</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;:</span></span><span class=a5><span lang=AR-SA style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577;
    &#1576;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span class="name"></span></span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1605;&#1606; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>. &#1578;&#1578;&#1590;&#1605;&#1606; &#1581;&#1575;&#1604;&#1577; &#1578;&#1606;&#1588;&#1610;&#1591; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1585;&#1576;&#1591;&#1548;
    &#1608;&#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1588;&#1591;&#1577;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;&#1548; &#1608;&#1575;&#1604;&#1591;&#1585;&#1575;&#1586;&#1548; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>MAC</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1575;&#1604;&#1585;&#1602;&#1605; &#1575;&#1604;&#1605;&#1587;&#1604;&#1587;&#1604; &#1604;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1608;&#1605;&#1593;&#1585;&#1601; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1608;&#1585;&#1605;&#1586;
    &#1575;&#1604;&#1583;&#1608;&#1604;&#1577;&#1548; &#1608;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;:</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1578;&#1589;&#1604;
    &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577;. &#1578;&#1578;&#1590;&#1605;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1608;&#1578;&#1608;&#1602;&#1610;&#1578;&#1607;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>IP</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>MAC</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548;
    &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1548; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1548; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1590;&#1608;&#1590;&#1575;&#1569;&#1548; &#1608;&#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1608;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548;
    &#1608;&#1575;&#1604;&#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1593;&#1585;&#1617;&#1616;&#1601; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1604;&#1604;&#1590;&#1610;&#1601;&#1548; &#1608;&#1608;&#1602;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1604;&#1588;&#1576;&#1603;&#1577;
    &#1575;&#1604;&#1590;&#1610;&#1601;&#1548; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;&#1548; &#1608;&#1605;&#1583;&#1577; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1605;&#1593;&#1583;&#1604; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575;&#1563; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1587;&#1610;&#1578;&#1605;
    &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1576;&#1606;&#1587;&#1576;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602; &#1575;&#1604;&#1578;&#1585;&#1583;&#1583;&#1610; &#1608;&#1605;&#1583;&#1578;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1580;&#1575;&#1608;&#1586; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1581;&#1583;&#1611;&#1575; &#1605;&#1593;&#1610;&#1606;&#1611;&#1575;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;:</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1605;&#1608;&#1602;&#1593;&#1603;.
    &#1578;&#1578;&#1590;&#1605;&#1606; &#1585;&#1605;&#1586; &#1575;&#1604;&#1576;&#1604;&#1583;&#1548; &#1608;&#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1548; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578;
    &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1608;&#1575;&#1604;&#1606;&#1592;&#1575;&#1605;:</span></span><span class=a5><span lang=AR-SA style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1581;&#1575;&#1604;&#1577; &#1578;&#1588;&#1594;&#1610;&#1604; &#1590;&#1608;&#1569; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>LED</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1608;&#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601;:</span></span><span class=a5><span lang=AR-SA style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1602;&#1583; &#1606;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1608;&#1592;&#1575;&#1574;&#1601; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607;&#1548; &#1605;&#1579;&#1604; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;&#1548; &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1601;&#1610; &#1608;&#1602;&#1578;
    &#1605;&#1581;&#1583;&#1583;&#1548; &#1608;&#1578;&#1607;&#1610;&#1574;&#1577; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;&#1548; &#1608;</span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>IPTV</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548; &#1608;</span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>IGMP</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; NFC&#1548; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1590;&#1576;&#1591; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578; &#1604;&#1578;&#1593;&#1591;&#1610;&#1604; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;</span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1575;&#1604;&#1590;&#1610;&#1601;&#1548; &#1608;</span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>WPS</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1587;&#1580;&#1604;:</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577;
    &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601;&#1548; &#1608;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1608;&#1610;&#1576;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1605;&#1604;&#1601;&#1575;&#1578; &#1578;&#1593;&#1585;&#1610;&#1601;
    &#1575;&#1604;&#1575;&#1585;&#1578;&#1576;&#1575;&#1591;&#1548; &#1608;&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1585;&#1601; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1604;&#1548; &#1608;&#1593;&#1606;&#1575;&#1608;&#1610;&#1606; &#1576;&#1585;&#1608;&#1578;&#1608;&#1603;&#1608;&#1604; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>IP</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1591;&#1604;&#1576; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;&#1548;&#1608;&#1587;&#1580;&#1604; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1572;&#1602;&#1578;&#1577;&#1548;
    &#1608;&#1587;&#1580;&#1604;&#1575;&#1578; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1583;&#1610;&#1577;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1593;&#1591;&#1604;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1571;&#1582;&#1585;&#1609;: </span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1602;&#1583; &#1606;&#1580;&#1605;&#1593; &#1603;&#1584;&#1604;&#1603; &#1571;&#1606;&#1608;&#1575;&#1593;&#1611;&#1575; &#1571;&#1582;&#1585;&#1609; &#1605;&#1606;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1585;&#1578;&#1576;&#1591; &#1576;&#1601;&#1585;&#1583; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1576;&#1575;&#1588;&#1585; &#1608;&#1578;&#1603;&#1608;&#1606; &#1605;&#1580;&#1605;&#1593;&#1577; &#1571;&#1608; &#1605;&#1580;&#1607;&#1608;&#1604;&#1577;
    &#1575;&#1604;&#1605;&#1589;&#1583;&#1585; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1581;&#1583;&#1583;&#1577;. &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1602;&#1583; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593; &#1591;&#1585;&#1575;&#1586; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1608;&#1585;&#1602;&#1605; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605;
    &#1604;&#1580;&#1607;&#1575;&#1586; </span></span><span class=a5><span lang=EN-GB dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>
    &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1582;&#1583;&#1605;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;. &#1610;&#1578;&#1605; &#1580;&#1605;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1581;&#1587;&#1610;&#1606; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1578;&#1610; &#1606;&#1602;&#1583;&#1605;&#1607;&#1575; &#1604;&#1603;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;: </span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1604;&#1606;&#1575; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1581;&#1608;&#1604;
    &#1605;&#1588;&#1603;&#1604;&#1577; &#1571;&#1608; &#1575;&#1602;&#1578;&#1585;&#1575;&#1581; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1587;&#1580;&#1604; &#1575;&#1604;&#1605;&#1588;&#1603;&#1604;&#1577; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610;
    &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1606;&#1588;&#1591;&#1577; &#1608;&#1605;&#1581;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605;.</span></span></p>
    
    <p class=10><span lang=EN-GB style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1610;&#1578;&#1605; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1573;&#1604;&#1610;&#1603;&#1548;
    &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1606;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577;. &#1571;&#1606;&#1578; &#1578;&#1608;&#1575;&#1601;&#1602; &#1576;&#1605;&#1608;&#1580;&#1576; &#1607;&#1584;&#1575;
    &#1575;&#1604;&#1605;&#1587;&#1578;&#1606;&#1583; &#1593;&#1604;&#1609; &#1571;&#1606; &#1606;&#1593;&#1575;&#1604;&#1580; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1606;&#1603;&#1588;&#1601;&#1607;&#1575; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1606;&#1575; &#1608;&#1605;&#1608;&#1601;&#1585;&#1610;
    &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1610;&#1606; (&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1583;&#1606;&#1609;) &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1578;&#1602;&#1583;&#1610;&#1605;
    &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1608;&#1589;&#1610;&#1575;&#1606;&#1577; &#1608;&#1578;&#1581;&#1587;&#1610;&#1606; &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1587;&#1604;&#1593;&#1606;&#1575; &#1608;/&#1571;&#1608; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1573;&#1604;&#1610;&#1603;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1582;&#1583;&#1605;&#1577; &#1605;&#1575; &#1576;&#1593;&#1583;
    &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1583;&#1593;&#1605; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1608;&#1604;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603; &#1571;&#1608; &#1593;&#1576;&#1585; &#1605;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604;
    &#1605;&#1593;&#1603; &#1576;&#1588;&#1571;&#1606; &#1580;&#1607;&#1575;&#1586;&#1603; &#1571;&#1608; &#1582;&#1583;&#1605;&#1578;&#1603; &#1571;&#1608; &#1571;&#1610; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1608;&#1583;&#1593;&#1605; &#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1601;&#1593;&#1575;&#1604;&#1610;&#1575;&#1578;&#1606;&#1575; &#1608;&#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585;&#1575;&#1578;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1578;&#1581;&#1604;&#1610;&#1604;
    &#1608;&#1578;&#1591;&#1608;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1604;&#1578;&#1581;&#1587;&#1610;&#1606; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575;
    &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1576;&#1588;&#1603;&#1604; &#1571;&#1601;&#1590;&#1604;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1578;&#1581;&#1587;&#1610;&#1606;
    &#1571;&#1583;&#1575;&#1569; &#1580;&#1607;&#1575;&#1586;&#1603;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&nbsp;&#1578;&#1582;&#1586;&#1610;&#1606;
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1607;&#1575; &#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1575; &#1571;&#1608; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1606;&#1575;
    &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1578;&#1602;&#1583;&#1610;&#1605;
    &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1583;&#1608;&#1606; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1582;&#1608;&#1575;&#1583;&#1605;&#1606;&#1575;.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1606;&#1575; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603;
    (&#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1578;&#1588;&#1605;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;):</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1573;&#1593;&#1583;&#1575;&#1583;
    &#1581;&#1587;&#1575;&#1576; </span></span><span class=a5><b><span lang=EN-GB dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>Mi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1575;&#1604;&#1582;&#1575;&#1589;
    &#1576;&#1603;.</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1593;&#1606;&#1583; &#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1587;&#1575;&#1576; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Mi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1608;&#1610;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1606;&#1575; &#1571;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;
    &#1571;&#1580;&#1607;&#1586;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1581;&#1587;&#1575;&#1576; </span></span><span class=a5><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Mi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;
    &#1608;&#1589;&#1601;&#1581;&#1577; &#1605;&#1604;&#1601; &#1575;&#1604;&#1578;&#1593;&#1585;&#1610;&#1601; &#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578;
    &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1604;&#1603;&#1610; &#1606;&#1587;&#1605;&#1581; &#1604;&#1603; &#1576;&#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610;
    &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1605;&#1606; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1587;&#1606;&#1586;&#1608;&#1583;&#1603; &#1576;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1571;&#1579;&#1606;&#1575;&#1569; &#1607;&#1584;&#1607;
    &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1548; &#1602;&#1583; &#1606;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1607; &#1608;&#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1604;&#1606;&#1593;&#1585;&#1590; &#1604;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585;
    &#1608;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1586;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1608;&#1589;&#1608;&#1604;
    &#1608;&#1593;&#1585;&#1590; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;.</span></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    &#1587;&#1606;&#1602;&#1585;&#1571; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1579;&#1604; &#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1608;&#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;&#1548; &#1608;&#1578;&#1571;&#1580;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1571;&#1605;&#1606;
    &#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1580;&#1608;&#1575;&#1604;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1602;&#1606;&#1575;&#1577; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548; &#1608;&#1602;&#1608;&#1577;
    &#1575;&#1604;&#1590;&#1608;&#1590;&#1575;&#1569;&#1548; &#1608;&#1605;&#1593;&#1583;&#1604; &#1606;&#1602;&#1604; &#1575;&#1604;&#1602;&#1606;&#1575;&#1577;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1605;&#1607;&#1605;&#1577; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604;&#1548; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;.
    &#1587;&#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1608;&#1593;&#1585;&#1590; &#1580;&#1608;&#1583;&#1577; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1602;&#1608;&#1577;
    &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;. &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1578;&#1605; &#1602;&#1585;&#1575;&#1569;&#1578;&#1607;&#1575; &#1605;&#1581;&#1604;&#1610;&#1611;&#1575; &#1601;&#1602;&#1591; &#1608;&#1604;&#1606; &#1610;&#1578;&#1605;
    &#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1577;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1578;&#1608;&#1601;&#1610;&#1585;
    &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577;.</span></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1602;&#1583; &#1606;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1575;&#1604;&#1577; &#1575;&#1578;&#1589;&#1575;&#1604;
    &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1608;&#1578;&#1608;&#1602;&#1610;&#1578;&#1607;&#1548; &#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>IP</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1593;&#1606;&#1608;&#1575;&#1606; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>MAC</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548; &#1608;&#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1604;&#1604;&#1580;&#1607;&#1575;&#1586;&#1548;
    &#1608;&#1606;&#1608;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1548; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577;&#1548; &#1608;&#1602;&#1608;&#1577; &#1575;&#1604;&#1590;&#1608;&#1590;&#1575;&#1569;&#1548; &#1608;&#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1608;&#1605;&#1593;&#1583;&#1604; &#1575;&#1604;&#1606;&#1602;&#1604;&#1548;
    &#1608;&#1575;&#1604;&#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1602;&#1589;&#1608;&#1609; &#1604;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1593;&#1585;&#1617;&#1616;&#1601; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1604;&#1604;&#1590;&#1610;&#1601;&#1548; &#1608;&#1608;&#1602;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1602;&#1591;&#1593; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1604;&#1588;&#1576;&#1603;&#1577;
    &#1575;&#1604;&#1590;&#1610;&#1601;&#1548; &#1608;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;&#1548; &#1608;&#1605;&#1583;&#1577; &#1576;&#1602;&#1575;&#1569; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1593;&#1604;&#1609; &#1575;&#1578;&#1589;&#1575;&#1604; &#1608;&#1605;&#1593;&#1583;&#1604; &#1578;&#1603;&#1585;&#1575;&#1585; &#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1573;&#1580;&#1585;&#1575;&#1572;&#1607;&#1575;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;
    &#1576;&#1575;&#1604;&#1582;&#1575;&#1583;&#1605;.</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1584;&#1575;&#1578; &#1589;&#1604;&#1577; &#1581;&#1608;&#1604;
    &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1608;&#1575;&#1604;&#1605;&#1606;&#1575;&#1591;&#1602; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1582;&#1608;&#1575;&#1583;&#1605; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577;&#1548; &#1604;&#1603;&#1610; &#1610;&#1578;&#1605;&#1603;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1605;&#1606;
    &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1588;&#1603;&#1604; &#1591;&#1576;&#1610;&#1593;&#1610; &#1576;&#1582;&#1583;&#1605;&#1575;&#1578; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span class="name"></span></span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1605;&#1606; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1573;&#1593;&#1575;&#1583;&#1577;
    &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1604;&#1602;&#1575;&#1574;&#1610; &#1576;&#1588;&#1576;&#1603;&#1577; </span></span><span class=a5><b><span lang=EN-GB
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>.</span></span><span
    class=a5><span lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1604;&#1602;&#1575;&#1574;&#1610; &#1576;&#1588;&#1576;&#1603;&#1577; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1571;&#1588;&#1610;&#1575;&#1569; &#1590;&#1605;&#1606; &#1581;&#1587;&#1575;&#1576; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Mi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1610;&#1580;&#1576; &#1593;&#1604;&#1610;&#1606;&#1575; &#1575;&#1604;&#1575;&#1587;&#1578;&#1593;&#1604;&#1575;&#1605; &#1593;&#1606; &#1605;&#1593;&#1585;&#1617;&#1616;&#1601; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;
    &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1607;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1608;&#1584;&#1604;&#1603; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1606;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1580;&#1608;&#1583;&#1577;
    &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; (</span></span><span class=a5><b><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>QoS</span></b></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>). </span></span><span
    class=a5><span lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#1606;&#1602;&#1583;&#1605; &#1608;&#1592;&#1575;&#1574;&#1601; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1588;&#1594;&#1617;&#1616;&#1604; &#1608;&#1592;&#1575;&#1574;&#1601; &#1580;&#1608;&#1583;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1602;&#1583;
    &#1606;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1579;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1585;&#1590; &#1575;&#1604;&#1606;&#1591;&#1575;&#1602;&#1548; &#1608;&#1587;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1608;&#1606;&#1608;&#1593; &#1581;&#1583; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
    &#1575;&#1604;&#1584;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607; (&#1605;&#1579;&#1604; &#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1571;&#1604;&#1593;&#1575;&#1576;)&#1548; &#1608;&#1581;&#1583; &#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1578;&#1581;&#1605;&#1610;&#1604; &#1608;&#1575;&#1604;&#1578;&#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607;.
    &#1608;&#1587;&#1578;&#1587;&#1578;&#1582;&#1583;&#1614;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593; &#1575;&#1604;&#1584;&#1603;&#1610; &#1604;&#1604;&#1587;&#1585;&#1593;&#1577; &#1608;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1587;&#1585;&#1593;&#1577;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1588;&#1576;&#1603;&#1577;
    </span></span><span class=a5><b><span lang=EN-GB dir=LTR style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Wi-Fi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1604;&#1604;&#1586;&#1575;&#1574;&#1585;
    &#1575;&#1604;&#1605;&#1593;&#1578;&#1575;&#1583;.</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1606;&#1583;&#1593;&#1605; &#1573;&#1593;&#1583;&#1575;&#1583; &#1588;&#1576;&#1603;&#1577; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1601;&#1585;&#1593;&#1610;&#1577; &#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606;. &#1573;&#1584;&#1575; &#1602;&#1605;&#1578; &#1576;&#1573;&#1593;&#1583;&#1575;&#1583; &#1588;&#1576;&#1603;&#1577; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1604;&#1604;&#1586;&#1575;&#1574;&#1585;&#1610;&#1606;&#1548; &#1601;&#1573;&#1606; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1605; &#1587;&#1610;&#1578;&#1589;&#1604; &#1576;&#1575;&#1604;&#1588;&#1576;&#1603;&#1577;
    &#1575;&#1604;&#1601;&#1585;&#1593;&#1610;&#1577; &#1603;&#1586;&#1575;&#1574;&#1585;&#1548; &#1608;&#1605;&#1606; &#1579;&#1614;&#1605; &#1587;&#1610;&#1578;&#1605; &#1578;&#1605;&#1610;&#1610;&#1586;&#1607;&#1575; &#1593;&#1606; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577;. &#1608;&#1604;&#1578;&#1605;&#1603;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1548;
    &#1601;&#1573;&#1606;&#1606;&#1575; &#1602;&#1583; &#1606;&#1580;&#1605;&#1593; &#1581;&#1575;&#1604;&#1577; &#1578;&#1588;&#1594;&#1610;&#1604;/&#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1608;&#1592;&#1610;&#1601;&#1577;&#1548; &#1608;&#1605;&#1593;&#1585;&#1617;&#1614;&#1601; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; (</span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>SSID</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>) &#1604;&#1604;&#1588;&#1576;&#1603;&#1577;&#1548; &#1608;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1588;&#1601;&#1610;&#1585;&#1548; &#1608;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;
    &#1575;&#1604;&#1605;&#1588;&#1601;&#1585;&#1577; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1577; &#1604;&#1604;&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1578;&#1610; &#1593;&#1610;&#1606;&#1578;&#1607;&#1575;. &#1608;&#1587;&#1578;&#1587;&#1578;&#1582;&#1583;&#1614;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1588;&#1576;&#1603;&#1577; </span></span><span class=a5><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span> &#1604;&#1604;&#1586;&#1575;&#1574;&#1585;
    &#1608;&#1608;&#1592;&#1575;&#1574;&#1601; &#1593;&#1585;&#1590; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1588;&#1576;&#1603;&#1577;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1605;&#1572;&#1602;&#1578;
    &#1588;&#1576;&#1603;&#1577; </span></span><span class=a5><b><span lang=EN-GB dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>Wi-Fi</span></b></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548; &#1573;&#1593;&#1575;&#1583;&#1577;
    &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1583;&#1608;&#1604;.</span></span><span class=a5><span lang=AR-SA style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1577; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1571;&#1601;&#1590;&#1604; &#1605;&#1606; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1583;&#1593;&#1605; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1572;&#1602;&#1578; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1608;&#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1575;&#1604;&#1605;&#1580;&#1583;&#1608;&#1604;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1588;&#1594;&#1604; &#1607;&#1584;&#1607;
    &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1602;&#1583; &#1606;&#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1602;&#1578; &#1573;&#1593;&#1575;&#1583;&#1577; &#1578;&#1588;&#1594;&#1610;&#1604; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1584;&#1604;&#1603; &#1604;&#1578;&#1605;&#1603;&#1610;&#1606;&#1603; &#1605;&#1606; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1572;&#1602;&#1578; </span></span><span
    class=a5><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Wi-Fi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1608;/&#1571;&#1608; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1573;&#1585;&#1587;&#1575;&#1604;
    &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;.</span></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#1602;&#1583; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;
    &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1605;&#1607;&#1605;&#1577; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1576;&#1588;&#1571;&#1606; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1610;&#1575;&#1578; &#1608; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610;
    &#1576;&#1606;&#1608;&#1583;&#1606;&#1575; &#1608;&#1588;&#1585;&#1608;&#1591;&#1606;&#1575; &#1608;&#1587;&#1610;&#1575;&#1587;&#1575;&#1578;&#1606;&#1575;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1580;&#1605;&#1593;
    &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;<b>.</b></span></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575; &#1602;&#1610;&#1605;&#1577; &#1604;&#1604;&#1594;&#1575;&#1610;&#1577; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1606;&#1575; &#1601;&#1610; &#1578;&#1581;&#1587;&#1610;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575;. &#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;
    &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1578;&#1585;&#1578; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607;&#1575;&#1548; &#1602;&#1583; &#1606;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1603; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610;
    &#1602;&#1583;&#1605;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1587;&#1580;&#1604;&#1575;&#1578; &#1604;&#1578;&#1581;&#1605;&#1610;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1582;&#1575;&#1583;&#1605;.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1605;&#1606; &#1575;&#1604;&#1584;&#1610; &#1606;&#1588;&#1575;&#1585;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1605;&#1593;&#1607;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1604;&#1575; &#1606;&#1576;&#1610;&#1593; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1602;&#1583; &#1606;&#1603;&#1588;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1593;&#1575;&#1585;&#1590; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; (&#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1584;&#1603;&#1608;&#1585;
    &#1571;&#1583;&#1606;&#1575;&#1607;) &#1604;&#1603;&#1610; &#1606;&#1602;&#1583;&#1605; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1571;&#1608; &#1582;&#1583;&#1605;&#1575;&#1578; &#1591;&#1604;&#1576;&#1578;&#1607;&#1575;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1602;&#1583; &#1610;&#1578;&#1605; &#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1605;&#1608;&#1601;&#1585;&#1610; &#1582;&#1583;&#1605;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1610;&#1606; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1605;&#1583;&#1585;&#1580;&#1577; &#1601;&#1610;
    &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1571;&#1583;&#1606;&#1575;&#1607;. &#1601;&#1610; &#1603;&#1604; &#1581;&#1575;&#1604;&#1577; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1575;&#1591;&#1605;&#1574;&#1606;&#1575;&#1606; &#1573;&#1604;&#1609; &#1571;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1604;&#1606; &#1578;&#1603;&#1588;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1604;&#1575; &#1576;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603;. &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1593;&#1604;&#1609; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1578;&#1593;&#1606;&#1610; &#1573;&#1588;&#1585;&#1575;&#1603; &#1605;&#1593;&#1575;&#1604;&#1580;&#1575;&#1578; &#1601;&#1585;&#1593;&#1610;&#1577; &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;. &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606;
    &#1578;&#1593;&#1585;&#1601; &#1571;&#1606;&#1607; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1588;&#1601; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span> &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;
    &#1604;&#1605;&#1602;&#1583;&#1605; &#1582;&#1583;&#1605;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610; &#1576;&#1605;&#1608;&#1580;&#1576; &#1571;&#1610; &#1592;&#1585;&#1608;&#1601; &#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1587;&#1578;&#1581;&#1583;&#1583; &#1588;&#1585;&#1603;&#1577; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1608;&#1601;&#1602; &#1575;&#1604;&#1593;&#1602;&#1583; &#1571;&#1606; &#1575;&#1604;&#1591;&#1585;&#1601; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610; &#1610;&#1582;&#1590;&#1593; &#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1604;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604;
    &#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577;. &#1587;&#1578;&#1590;&#1605;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span> &#1575;&#1605;&#1578;&#1579;&#1575;&#1604;
    &#1571;&#1610; &#1605;&#1602;&#1583;&#1605; &#1582;&#1583;&#1605;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610; &#1583;&#1582;&#1604;&#1578; &#1601;&#1610; &#1578;&#1593;&#1575;&#1602;&#1583; &#1605;&#1593;&#1607; &#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1585;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1576;&#1605;&#1608;&#1580;&#1576;
    &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1576;&#1604;&#1583;&#1603;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1603;&#1588;&#1601; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1588;&#1585;&#1603;&#1575;&#1578;&#1606;&#1575; &#1608;&#1605;&#1602;&#1583;&#1605;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1610;&#1606;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1604;&#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1576;&#1587;&#1604;&#1575;&#1587;&#1577; &#1571;&#1579;&#1606;&#1575;&#1569; &#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1575;&#1578; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577;
    &#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1604;&#1603;&#1548; &#1601;&#1602;&#1583; &#1606;&#1603;&#1588;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1608;&#1602;&#1578; &#1604;&#1570;&#1582;&#1585; &#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1578;&#1578;&#1576;&#1593;
    &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1571;&#1608; &#1604;&#1605;&#1608;&#1601;&#1585;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1610;&#1606; &#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1607;&#1605; &#1605;&#1603;&#1575;&#1578;&#1576; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1608;&#1605;&#1608;&#1601;&#1585;&#1610; &#1582;&#1583;&#1605;&#1577;
    &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1604; &#1608;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1605;&#1585;&#1575;&#1603;&#1586; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1605;&#1606;&#1588;&#1570;&#1578; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1605;&#1608;&#1601;&#1585;&#1610; &#1582;&#1583;&#1605;&#1577;
    &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1608;&#1605;&#1608;&#1601;&#1585;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1608;&#1605;&#1606;&#1583;&#1608;&#1576;&#1610; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>. &#1587;&#1610;&#1593;&#1575;&#1604;&#1580;
    &#1605;&#1608;&#1601;&#1585;&#1608; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1575;&#1604;&#1606;&#1610;&#1575;&#1576;&#1577; &#1593;&#1606; &#1588;&#1585;&#1603;&#1577; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1571;&#1608; &#1604;&#1594;&#1585;&#1590; &#1571;&#1608; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1605;&#1583;&#1585;&#1580;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1605; &#1578;&#1593;&#1583; &#1578;&#1585;&#1594;&#1576;
    &#1601;&#1610; &#1571;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1606;&#1575; &#1576;&#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1601;&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575; &#1593;&#1576;&#1585; </span><span
    lang=EN-US><a href="https://privacy.mi.com/support"><span dir=LTR
    style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1575;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1602;&#1583; &#1578;&#1603;&#1588;&#1601; &#1588;&#1585;&#1603;&#1577; </span><span class=a5><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span></span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1583;&#1608;&#1606; &#1591;&#1604;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1571;&#1582;&#1585;&#1609; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1578;&#1578;&#1591;&#1604;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1577;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1603;&#1588;&#1601; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1573;&#1581;&#1589;&#1575;&#1569;&#1575;&#1578; &#1576;&#1583;&#1608;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1607;&#1608;&#1610;&#1577; &#1576;&#1588;&#1603;&#1604; &#1578;&#1585;&#1575;&#1603;&#1605;&#1610; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601;
    &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1593;&#1605;&#1575;&#1604;&#1548; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1606;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1608;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1548; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1602;&#1583; &#1606;&#1603;&#1588;&#1601; &#1604;&#1607;&#1605;
    &#1575;&#1578;&#1580;&#1575;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575;&#1548; &#1605;&#1579;&#1604; &#1593;&#1583;&#1583; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569; &#1601;&#1610; &#1605;&#1580;&#1605;&#1608;&#1593;&#1575;&#1578; &#1583;&#1610;&#1605;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;
    &#1605;&#1605;&#1606; &#1575;&#1588;&#1578;&#1585;&#1608;&#1575; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1571;&#1608; &#1606;&#1601;&#1584;&#1608;&#1575; &#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1604;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1588;&#1603;&#1548; &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1580;&#1605;&#1593; &#1588;&#1585;&#1603;&#1577; </span><span class=a5><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1571;&#1608; &#1578;&#1603;&#1588;&#1601;&#1607;&#1575; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578;
    &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1587;&#1605;&#1581; &#1576;&#1584;&#1604;&#1603; &#1589;&#1585;&#1575;&#1581;&#1577; &#1608;&#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1605;&#1575; &#1578;&#1587;&#1605;&#1581; &#1576;&#1607;. &#1602;&#1583; &#1610;&#1587;&#1578;&#1606;&#1583;
    &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1590;&#1585;&#1608;&#1585;&#1577; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602;&#1606;&#1575; &#1608;&#1590;&#1605;&#1575;&#1606; &#1587;&#1604;&#1575;&#1605;&#1578;&#1603; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;
    &#1608;&#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604; &#1578;&#1610;&#1587;&#1610;&#1585; &#1575;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1606;&#1588;&#1575;&#1591;&#1575;&#1578; &#1594;&#1610;&#1585;
    &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1608;&#1587;&#1575;&#1574;&#1604; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1604;&#1583;&#1609; </span><b><span lang=EN-US dir=LTR
    style='font-family:"Times New Roman",serif;'>XIAOMI</span></b></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1606;&#1604;&#1578;&#1586;&#1605; &#1576;&#1590;&#1605;&#1575;&#1606; &#1571;&#1605;&#1575;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;. &#1604;&#1603;&#1610; &#1606;&#1605;&#1606;&#1593; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1581;
    &#1576;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1605;&#1588;&#1575;&#1576;&#1607;&#1577;&#1548; &#1575;&#1578;&#1582;&#1584;&#1606;&#1575; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1575;&#1583;&#1610;&#1577;
    &#1608;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1608;&#1578;&#1571;&#1605;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603;
    &#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; </span><span class=a5><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi</span></span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>
    &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1588;&#1585;&#1603;&#1577; </span><span class=a5><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span></span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>. </span><span
    lang=AR-SA style='font-size:12.0pt;'>&#1587;&#1606;&#1576;&#1584;&#1604; &#1603;&#1604; &#1575;&#1604;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604;&#1577;
    &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1583;&#1582;&#1604; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Mi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span> &#1575;&#1604;&#1582;&#1575;&#1589;
    &#1576;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606;&#1577; &#1605;&#1606; &#1582;&#1591;&#1608;&#1578;&#1610;&#1606; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1571;&#1605;&#1575;&#1606; &#1571;&#1601;&#1590;&#1604;. &#1593;&#1606;&#1583;&#1605;&#1575;
    &#1578;&#1585;&#1587;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1571;&#1608; &#1578;&#1578;&#1604;&#1602;&#1575;&#1607;&#1575; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586; &#1588;&#1585;&#1603;&#1577; </span><span class=a5><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1605;&#1606; &#1582;&#1608;&#1575;&#1583;&#1605;&#1606;&#1575;&#1548; &#1606;&#1581;&#1585;&#1589; &#1593;&#1604;&#1609; &#1578;&#1588;&#1601;&#1610;&#1585;&#1607;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1591;&#1576;&#1602;&#1577; &#1575;&#1604;&#1605;&#1606;&#1575;&#1601;&#1584;
    &#1575;&#1604;&#1570;&#1605;&#1606;&#1577; (&quot;</span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>SSL</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span>&quot;) &#1608;&#1582;&#1608;&#1575;&#1585;&#1586;&#1605;&#1610;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1603;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1586;&#1606;&#1577; &#1593;&#1604;&#1609; &#1582;&#1608;&#1575;&#1583;&#1605; &#1570;&#1605;&#1606;&#1577; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1601;&#1610;
    &#1605;&#1606;&#1588;&#1570;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605;. &#1606;&#1589;&#1606;&#1601; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1603; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1606;&#1590;&#1605;&#1606; &#1578;&#1605;&#1578;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603;
    &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1571;&#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;. &#1606;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606; &#1605;&#1608;&#1592;&#1601;&#1610;&#1606;&#1575; &#1608;&#1605;&#1608;&#1601;&#1585;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1610;&#1606;
    &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1591;&#1604;&#1593;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1601;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575; &#1604;&#1603; &#1610;&#1582;&#1590;&#1593;&#1608;&#1606;
    &#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1577; &#1575;&#1604;&#1589;&#1575;&#1585;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1593;&#1602;&#1583; &#1608;&#1602;&#1583; &#1610;&#1578;&#1593;&#1585;&#1590;&#1608;&#1606;&#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1571;&#1608; &#1604;&#1604;&#1601;&#1589;&#1604; &#1605;&#1606; &#1575;&#1604;&#1593;&#1605;&#1604; &#1573;&#1584;&#1575; &#1604;&#1605;
    &#1610;&#1578;&#1576;&#1593;&#1608;&#1575; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;. &#1604;&#1583;&#1610;&#1606;&#1575; &#1593;&#1606;&#1575;&#1589;&#1585; &#1578;&#1581;&#1603;&#1605; &#1582;&#1575;&#1589;&#1577; &#1601;&#1610; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;
    &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;&#1577; &#1603;&#1584;&#1604;&#1603;. &#1606;&#1585;&#1575;&#1580;&#1593; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1606;&#1575; &#1601;&#1610; &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1578;&#1582;&#1586;&#1610;&#1606;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1573;&#1580;&#1605;&#1575;&#1604;&#1575;&#1611;
    &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1575;&#1583;&#1610; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1571;&#1610; &#1608;&#1589;&#1608;&#1604; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1581;
    &#1576;&#1607;&#1605;&#1575;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1587;&#1606;&#1578;&#1582;&#1584; &#1603;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610;
    &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1571;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1604;&#1610;&#1587; &#1570;&#1605;&#1606;&#1611;&#1575; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575;&#1548; &#1608;&#1604;&#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;&#1606;&#1575; &#1571;&#1606; &#1606;&#1590;&#1605;&#1606;
    &#1571;&#1605;&#1575;&#1606; &#1571;&#1608; &#1587;&#1604;&#1575;&#1605;&#1577; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1610;&#1578;&#1605; &#1606;&#1602;&#1604;&#1607;&#1575; &#1605;&#1606;&#1603; &#1571;&#1608; &#1573;&#1604;&#1610;&#1603; &#1593;&#1576;&#1585; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1601;&#1593;&#1604;&#1607;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1606; &#1578;&#1602;&#1608;&#1605; &#1576;&#1583;&#1608;&#1585;&#1603; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577;
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1593;&#1583;&#1605; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1605;&#1585;&#1608;&#1585; &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1583;&#1582;&#1608;&#1604;&#1603; &#1571;&#1608; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1604;&#1571;&#1610; &#1571;&#1581;&#1583; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1588;&#1582;&#1589; &#1605;&#1589;&#1585;&#1581; &#1604;&#1607; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1608;&#1575;&#1580;&#1576; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576;&#1603;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1580;&#1604;
    &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1603;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1581;&#1587;&#1575;&#1576; </span><span lang=EN-GB dir=LTR style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Mi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593; </span><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;&#1548; &#1608;&#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1575;&#1604;&#1603;&#1605;&#1576;&#1610;&#1608;&#1578;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1588;&#1582;&#1589;
    &#1570;&#1582;&#1585; &#1571;&#1608; &#1605;&#1606; &#1605;&#1606;&#1575;&#1601;&#1584; &#1575;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1587;&#1580;&#1604; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1583;&#1575;&#1574;&#1605;&#1611;&#1575; &#1601;&#1610; &#1606;&#1607;&#1575;&#1610;&#1577; &#1580;&#1604;&#1587;&#1577;
    &#1593;&#1605;&#1604;&#1603;.</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1604;&#1575; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1581;&#1605;&#1604; &#1588;&#1585;&#1603;&#1577; </span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1579;&#1594;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593; &#1591;&#1585;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610; &#1593;&#1604;&#1609;
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1606;&#1578;&#1610;&#1580;&#1577; &#1593;&#1583;&#1605; &#1581;&#1601;&#1575;&#1592;&#1603; &#1593;&#1604;&#1609; &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;. &#1576;&#1594;&#1590; &#1575;&#1604;&#1606;&#1592;&#1585; &#1593;&#1605;&#1575;
    &#1587;&#1576;&#1602;&#1548; &#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1576;&#1604;&#1594;&#1606;&#1575; &#1601;&#1608;&#1585;&#1611;&#1575; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;</span><span lang=AR-SA
    style='font-family:"Times New Roman",serif;'> &#1594;&#1610;&#1585; &#1605;&#1589;&#1585;&#1581; &#1576;&#1607;</span><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#1593;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576;&#1603; &#1605;&#1606; &#1580;&#1575;&#1606;&#1576; &#1571;&#1610; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1570;&#1582;&#1585; &#1604;&#1604;&#1573;&#1606;&#1578;&#1585;&#1606;&#1578; &#1571;&#1608; &#1571;&#1610; &#1575;&#1606;&#1578;&#1607;&#1575;&#1603; &#1570;&#1582;&#1585; &#1604;&#1604;&#1571;&#1605;&#1575;&#1606;.</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1587;&#1610;&#1587;&#1575;&#1593;&#1583;&#1606;&#1575; &#1578;&#1593;&#1575;&#1608;&#1606;&#1603; &#1593;&#1604;&#1609; &#1581;&#1605;&#1575;&#1610;&#1577;
    &#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1591;&#1575;&#1604;&#1605;&#1575; &#1571;&#1606; &#1584;&#1604;&#1603; &#1590;&#1585;&#1608;&#1585;&#1610; &#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1594;&#1585;&#1590;
    &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1571;&#1608; &#1581;&#1587;&#1576;&#1605;&#1575; &#1578;&#1578;&#1591;&#1604;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1571;&#1608; &#1578;&#1587;&#1605;&#1581; &#1576;&#1607;. &#1587;&#1606;&#1578;&#1608;&#1602;&#1601; &#1593;&#1606;
    &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1606;&#1586;&#1610;&#1604; &#1575;&#1604;&#1608;&#1587;&#1610;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1603;&#1606; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1585;&#1576;&#1591; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1576;&#1571;&#1601;&#1585;&#1575;&#1583; &#1605;&#1593;&#1610;&#1606;&#1610;&#1606; &#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1610;&#1589;&#1576;&#1581; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1602;&#1608;&#1604; &#1575;&#1601;&#1578;&#1585;&#1575;&#1590; &#1571;&#1606; &#1575;&#1604;&#1594;&#1585;&#1590; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1571;&#1580;&#1604;&#1607; &#1604;&#1605; &#1610;&#1593;&#1583; &#1610;&#1578;&#1581;&#1602;&#1602; &#1576;&#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578;
    &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1585;&#1588;&#1601;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577;&#1548; &#1571;&#1608; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1571;&#1608;
    &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610; &#1571;&#1608; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1581;&#1589;&#1575;&#1574;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575;&#1548; &#1601;&#1610;&#1605;&#1603;&#1606; &#1604;&#1588;&#1585;&#1603;&#1577; </span><span
    lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1575;&#1604;&#1575;&#1581;&#1578;&#1601;&#1575;&#1592; &#1576;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1576;&#1588;&#1603;&#1604; &#1571;&#1603;&#1576;&#1585; &#1581;&#1578;&#1609; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &#1594;&#1610;&#1585;
    &#1605;&#1578;&#1608;&#1575;&#1601;&#1602;&#1577; &#1605;&#1593; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1589;&#1604;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1587;&#1610;&#1578;&#1605; &#1605;&#1587;&#1581; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1605; &#1576;&#1573;&#1593;&#1575;&#1583;&#1577; &#1590;&#1576;&#1591;
    &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1573;&#1604;&#1609; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;. &#1608;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;
    &#1590;&#1576;&#1591; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1590;&#1576;&#1591; &#1604;&#1605;&#1583;&#1577; 5 &#1579;&#1608;&#1575;&#1606;&#1613; &#1578;&#1602;&#1585;&#1610;&#1576;&#1611;&#1575;. &#1608;&#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1590;&#1610;&#1569;
    &#1605;&#1572;&#1588;&#1585; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1576;&#1585;&#1578;&#1602;&#1575;&#1604;&#1610; &#1579;&#1605; &#1610;&#1606;&#1578;&#1607;&#1610; &#1580;&#1607;&#1575;&#1586; &#1575;&#1604;&#1578;&#1608;&#1580;&#1610;&#1607; &#1605;&#1606; &#1573;&#1593;&#1575;&#1583;&#1577; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1605;&#1585;&#1577;
    &#1571;&#1582;&#1585;&#1609;&#1548; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1576;&#1606;&#1580;&#1575;&#1581;. &#1575;&#1606;&#1578;&#1576;&#1607; &#1573;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1605;&#1603;&#1606;
    &#1575;&#1604;&#1585;&#1580;&#1608;&#1593; &#1593;&#1606; &#1575;&#1587;&#1578;&#1593;&#1575;&#1583;&#1577; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1590;&#1576;&#1591; &#1575;&#1604;&#1605;&#1589;&#1606;&#1593;&#1548; &#1605;&#1606; &#1579;&#1605; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1571;&#1606;&#1603; &#1604;&#1605; &#1578;&#1593;&#1583; &#1576;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609;
    &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1602;&#1583; &#1578;&#1581;&#1578;&#1575;&#1580; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1604;&#1583;&#1610;&#1606;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1605;&#1610;&#1586;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603;
    &#1605;&#1579;&#1604; &#1581;&#1575;&#1604;&#1577; &#1588;&#1576;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Wi-Fi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span>. &#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1604;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1576;&#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1581; &#1604;&#1603; &#1576;&#1575;&#1604;&#1578;&#1601;&#1575;&#1593;&#1604; &#1605;&#1593; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578;.
    &#1610;&#1605;&#1603;&#1606;&#1603; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1571;&#1584;&#1608;&#1606;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1610;&#1602;&#1575;&#1601; &#1578;&#1588;&#1594;&#1610;&#1604;&#1607;&#1575; &#1593;&#1604;&#1609; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1571;&#1608;
    &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575; &#1593;&#1576;&#1585; </span><span lang=EN-US><a
    href="https://privacy.mi.com/support"><span dir=LTR style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1578;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603;!</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1578;&#1583;&#1585;&#1603; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span> &#1571;&#1606; &#1575;&#1604;&#1605;&#1582;&#1575;&#1608;&#1601;
    &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1578;&#1582;&#1578;&#1604;&#1601; &#1605;&#1606; &#1588;&#1582;&#1589; &#1604;&#1570;&#1582;&#1585;. &#1608;&#1604;&#1607;&#1584;&#1575; &#1606;&#1602;&#1583;&#1605; &#1571;&#1605;&#1579;&#1604;&#1577; &#1604;&#1591;&#1585;&#1602; &#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1603; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577;
    &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1604;&#1578;&#1582;&#1578;&#1575;&#1585; &#1581;&#1592;&#1585; &#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1571;&#1608; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575; &#1571;&#1608;
    &#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1608;&#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1603;:</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;
    </span><span lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Mi</span><span dir=RTL></span><span lang=AR-SA style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1563;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1593;&#1604;&#1609; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548;
    &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &quot;+&quot; &#1605;&#1593; &quot;&#1573;&#1590;&#1575;&#1601;&#1577; &#1580;&#1607;&#1575;&#1586;&quot; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;
    &#1604;&#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;.</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1608;&#1576;&#1593;&#1583; &#1573;&#1590;&#1575;&#1601;&#1577; &#1580;&#1607;&#1575;&#1586;&#1548; &#1575;&#1590;&#1594;&#1591; &#1605;&#1591;&#1608;&#1604;&#1575;&#1611;
    &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1601;&#1610; &#1589;&#1601;&#1581;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1610;&#1606;&#1576;&#1579;&#1602; &#1582;&#1610;&#1575;&#1585; &quot;(&#1575;&#1604;&#1605;&#1586;&#1610;&#1583;-)&#1573;&#1586;&#1575;&#1604;&#1577;
    &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&quot; &#1571;&#1608; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &quot;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;&quot; &#1601;&#1610; &#1575;&#1604;&#1586;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1593;&#1604;&#1608;&#1610;&#1577; &#1575;&#1604;&#1610;&#1605;&#1606;&#1609; &#1601;&#1610;
    &#1575;&#1604;&#1605;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &quot;&#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1580;&#1607;&#1575;&#1586;&quot; &#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;.</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;/&#1573;&#1610;&#1602;&#1575;&#1601;
    &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1605;&#1586;&#1575;&#1605;&#1606;&#1577; &#1605;&#1593; </span><span lang=EN-GB dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>Xiaomi
    Cloud</span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1563;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1581;&#1584;&#1601; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1605;&#1582;&#1586;&#1617;&#1606;&#1577; &#1593;&#1604;&#1609; </span><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi Cloud</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'><span
    dir=RTL></span> &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; </span><span lang=EN-GB><a
    href="http://www.mi.com/micloud"><span dir=LTR style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>www.mi.com/micloud</span></a></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span>&#1563;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    lang=EN-GB style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&nbsp;&#1578;&#1588;&#1594;&#1610;&#1604;/&#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;
    &#1608;&#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1587;&#1575;&#1587;&#1577; &#1571;&#1608; &#1588;&#1582;&#1589;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602;&#1578; &#1605;&#1587;&#1576;&#1602;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1571;&#1594;&#1585;&#1575;&#1590;
    &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609;&#1548; &#1601;&#1610;&#1580;&#1608;&#1586; &#1604;&#1603; &#1571;&#1606; &#1578;&#1594;&#1610;&#1585; &#1585;&#1571;&#1610;&#1603; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1573;&#1604;&#1610;&#1606;&#1575; &#1571;&#1608;
    &#1578;&#1602;&#1583;&#1610;&#1605; &#1591;&#1604;&#1576; &#1593;&#1604;&#1609; </span><span lang=EN-US><a href="https://privacy.mi.com/support"><span
    dir=LTR style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span>.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607;&#1575; &#1571;&#1608; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575; &#1571;&#1608; &#1605;&#1587;&#1581;&#1607;&#1575;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1604;&#1603;
    &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1578;&#1589;&#1581;&#1610;&#1581; &#1604;&#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609; &#1578;&#1582;&#1589;&#1603; &#1604;&#1583;&#1610;&#1606;&#1575;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1602;&#1608;&#1605;
    &#1576;&#1578;&#1581;&#1583;&#1610;&#1579; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1587;&#1610;&#1615;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1573;&#1579;&#1576;&#1575;&#1578; &#1607;&#1608;&#1610;&#1578;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1591;&#1604;&#1576;&#1603;. &#1576;&#1605;&#1580;&#1585;&#1583;
    &#1571;&#1606; &#1606;&#1581;&#1589;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1603;&#1575;&#1601;&#1610;&#1577; &#1604;&#1578;&#1606;&#1601;&#1610;&#1584; &#1591;&#1604;&#1576;&#1603; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1578;&#1589;&#1581;&#1610;&#1581;&#1607;&#1575;&#1548;
    &#1587;&#1606;&#1588;&#1585;&#1593; &#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576;&#1577; &#1604;&#1591;&#1604;&#1576;&#1603; &#1601;&#1610; &#1571;&#1610; &#1605;&#1583;&#1577; &#1586;&#1605;&#1606;&#1610;&#1577; &#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;
    &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1604;&#1583;&#1610;&#1603;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1587;&#1610;&#1578;&#1605;
    &#1578;&#1608;&#1601;&#1610;&#1585; &#1606;&#1587;&#1582;&#1577; &#1605;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1580;&#1605;&#1593;&#1607;&#1575; &#1608;&#1605;&#1593;&#1575;&#1604;&#1580;&#1578;&#1607;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604;&#1606;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1591;&#1604;&#1576;&#1603;
    &#1605;&#1580;&#1575;&#1606;&#1611;&#1575;. &#1604;&#1571;&#1610; &#1591;&#1604;&#1576; &#1573;&#1590;&#1575;&#1601;&#1610; &#1605;&#1606; &#1606;&#1601;&#1587; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1548; &#1602;&#1583; &#1606;&#1602;&#1608;&#1605; &#1576;&#1575;&#1581;&#1578;&#1587;&#1575;&#1576; &#1585;&#1587;&#1608;&#1605; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587;
    &#1575;&#1604;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601; &#1575;&#1604;&#1573;&#1583;&#1575;&#1585;&#1610;&#1577; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1573;&#1584;&#1575;
    &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1591;&#1604;&#1576; &#1575;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1583;&#1610;&#1606;&#1575; &#1571;&#1608; &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1593;&#1578;&#1602;&#1583; &#1571;&#1606; &#1571;&#1610;
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1578;&#1582;&#1589;&#1603; &#1604;&#1583;&#1610;&#1606;&#1575; &#1594;&#1610;&#1585; &#1589;&#1581;&#1610;&#1581;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1601;&#1610;&#1585;&#1580;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1604;&#1576; &#1573;&#1604;&#1609; </span></span><span
    lang=EN-GB><a href="https://privacy.mi.com/support"><span dir=LTR
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593;
    &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; </span></span><span class=a5><span
    lang=EN-GB dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Mi</span></span><span dir=RTL></span><span class=a5><span
    lang=AR-SA style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '><span dir=RTL></span> &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1571;&#1606; &#1578;&#1591;&#1604;&#1593; &#1593;&#1604;&#1610;&#1607;&#1575;
    &#1608;&#1578;&#1594;&#1610;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; </span></span><span lang=EN-GB><a href="http://account.mi.com/"><span
    class=Hyperlink1><span dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;
    ;text-decoration:none'>http://account.mi.com</span></span><span
    dir=RTL></span><span class=Hyperlink1><span style='font-size:12.0pt;font-family:
    "Times New Roman",serif;;text-decoration:none'><span dir=RTL></span>
    </span></span></a></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#1571;&#1608; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609;
    &#1581;&#1587;&#1575;&#1576;&#1603; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603;.</span></span></p>
    
    <p class=10 dir=RTL style='margin-top:5.0pt;margin-right:36.0pt;margin-bottom:
    3.75pt;margin-left:0cm;text-align:justify;text-justify:inter-ideograph;
    text-indent:-18.0pt;line-height:16.5pt;direction:rtl;unicode-bidi:embed'><span
    class=a5><span lang=EN-GB style='font-size:10.0pt;font-family:Symbol;
    '>·<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span dir=RTL></span><span lang=AR-SA style='font-family:
    "Times New Roman",serif'>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1581;&#1587;&#1575;&#1576; </span><span
    lang=EN-GB dir=LTR style='font-family:"Times New Roman",serif'>Mi</span><span
    dir=RTL></span><span lang=EN-GB style='font-family:"Times New Roman",serif'><span
    dir=RTL></span> </span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>(</span></span><span
    lang=EN-GB><a href="https://www.mi.com/global/"><span dir=LTR style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>https://www.mi.com/global/</span></a></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>)
    &#1608;&#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &quot;&#1581;&#1587;&#1575;&#1576;&#1610;&quot; – &#1608;&#1581;&#1583;&#1577; &quot;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;&quot;&#1548; &#1581;&#1610;&#1579; &#1610;&#1605;&#1603;&#1606;&#1603; &#1581;&#1584;&#1601;
    &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1604;&#1583;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1578;&#1591;&#1576;&#1610;&#1602;&#1575;&#1578; &#1575;&#1604;&#1608;&#1610;&#1576; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607; &#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1606; &#1581;&#1584;&#1601; &#1581;&#1587;&#1575;&#1576;&#1603; &#1576;&#1589;&#1608;&#1585;&#1577; &#1583;&#1575;&#1574;&#1605;&#1577;
    &#1573;&#1604;&#1609; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1585;&#1578;&#1576;&#1591;&#1577; &#1576;&#1607;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1576;&#1581;&#1584;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1608;&#1604;&#1583;&#1577; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1580;&#1607;&#1575;&#1586;
    &#1584;&#1603;&#1610;&#1548; &#1610;&#1585;&#1580;&#1609; &#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1604;&#1576; &#1573;&#1604;&#1609; </span></span><span lang=EN-GB><a
    href="https://privacy.mi.com/support"><span dir=LTR style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    dir=RTL></span><span class=a5><span lang=AR-SA style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'><span dir=RTL></span>.</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1610;&#1605;&#1603;&#1606;&#1603; &#1587;&#1581;&#1576; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1593;&#1604;&#1609; &#1580;&#1605;&#1593; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1576;&#1581;&#1608;&#1586;&#1578;&#1606;&#1575; &#1571;&#1608; &#1578;&#1581;&#1578;
    &#1578;&#1581;&#1603;&#1605;&#1606;&#1575; &#1608;/&#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1608;/&#1571;&#1608; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1573;&#1585;&#1587;&#1575;&#1604; &#1591;&#1604;&#1576;<a name="_Hlk508118214">
    &#1573;&#1604;&#1609; </a></span><a href="https://privacy.mi.com/support"><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span>. &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1608;&#1606; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575; &#1575;&#1604;&#1575;&#1606;&#1578;&#1602;&#1575;&#1604; &#1573;&#1604;&#1609; &quot;&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;
    &gt; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1610;&#1577; &gt; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &gt; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589;&quot;
    &#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1578;&#1585;&#1582;&#1610;&#1589;. &#1587;&#1606;&#1593;&#1575;&#1604;&#1580; &#1591;&#1604;&#1576;&#1603; &#1582;&#1604;&#1575;&#1604; &#1605;&#1583;&#1577; &#1605;&#1593;&#1602;&#1608;&#1604;&#1577; &#1605;&#1606; &#1608;&#1602;&#1578; &#1578;&#1602;&#1583;&#1610;&#1605;&#1607; &#1608;&#1604;&#1606; &#1606;&#1580;&#1605;&#1593; &#1576;&#1593;&#1583;&#1607;&#1575;
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;/&#1571;&#1608; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605;&#1607;&#1575; &#1608;/&#1571;&#1608; &#1606;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575; &#1576;&#1605;&#1608;&#1580;&#1576; &#1591;&#1604;&#1576;&#1603;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span>&nbsp;&#1610;&#1585;&#1580;&#1609; </span><span
    lang=AR-SA style='font-size:11.0pt;'>&#1575;&#1604;&#1593;&#1604;&#1605;</span><span lang=AR-SA
    style='font-size:12.0pt;'> &#1571;&#1606; &#1587;&#1581;&#1576;&#1603; &#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1610;&#1572;&#1583;&#1610; &#1573;&#1604;&#1609; &#1593;&#1608;&#1575;&#1602;&#1576;
    &#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;. &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1581;&#1583;&#1608;&#1583; &#1587;&#1581;&#1576;&#1603; &#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1603; &#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1602;&#1583;
    &#1610;&#1593;&#1606;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1603; &#1604;&#1606; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;.</span></p>
    
    <p class=MsoNormal><span class=a5><span lang=EN-US style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1606;&#1602;&#1604; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1606;&#1591;&#1575;&#1602;
    &#1587;&#1604;&#1591;&#1578;&#1603; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;</span></h2>
    
    <p class=MsoNormal><span class=a5><span lang=EN-US style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span class=a5><span lang=AR-SA
    style='font-size:12.0pt;'>&#1601;&#1610; &#1581;&#1583;&#1608;&#1583; &#1605;&#1575; &#1602;&#1583; &#1606;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607; &#1605;&#1606; &#1606;&#1602;&#1604;
    &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1604;&#1609; &#1582;&#1575;&#1585;&#1580; &#1587;&#1604;&#1591;&#1578;&#1603; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;&#1548; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1573;&#1604;&#1609; &#1588;&#1585;&#1603;&#1575;&#1578; &#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1606;&#1575;
    (&#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578; &#1608;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1608;&#1575;&#1604;&#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1587;&#1581;&#1575;&#1576;&#1610;) &#1571;&#1608; &#1604;&#1605;&#1608;&#1601;&#1585;&#1610; &#1575;&#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1610;&#1606;&#1548; &#1587;&#1606;&#1601;&#1593;&#1604; &#1584;&#1604;&#1603; &#1576;&#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;
    &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577;. &#1587;&#1606;&#1581;&#1585;&#1589; &#1578;&#1581;&#1583;&#1610;&#1583;&#1611;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1578;&#1605; &#1603;&#1604; &#1593;&#1605;&#1604;&#1610;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1604; &#1576;&#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1605;&#1593; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606;
    &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1604;&#1583;&#1610;&#1603; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1604;&#1575;&#1574;&#1605;&#1577;.<a
    name="OLE_LINK2"></a><a name="OLE_LINK1"> &#1587;&#1610;&#1603;&#1608;&#1606; &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1593;&#1604;&#1609; &#1593;&#1604;&#1605; &#1576;&#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578;
    &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1578;&#1582;&#1584;&#1578;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; </a></span></span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    class=a5><span lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>
    &#1604;&#1607;&#1584;&#1575; &#1575;&#1604;&#1606;&#1602;&#1604; &#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;</span></span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span> &#1605;&#1606;&#1588;&#1570;&#1578;
    &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1578;&#1583;&#1610;&#1585;&#1607;&#1575; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;
    '>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span> &#1608;&#1578;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;
    &#1604;&#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1606;&#1587;&#1582;&#1607;&#1575; &#1575;&#1581;&#1578;&#1610;&#1575;&#1591;&#1610;&#1611;&#1575;. &#1578;&#1605;&#1604;&#1603; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span> &#1581;&#1575;&#1604;&#1610;&#1611;&#1575;
    &#1605;&#1585;&#1575;&#1603;&#1586; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1589;&#1610;&#1606;&#1548; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;&#1548; &#1608;&#1587;&#1606;&#1594;&#1575;&#1601;&#1608;&#1585;&#1577;&#1548; &#1608;&#1575;&#1604;&#1607;&#1606;&#1583;&#1548; &#1608;&#1585;&#1608;&#1587;&#1610;&#1575; &#1608;&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575;.
    &#1602;&#1583; &#1578;&#1578;&#1608;&#1601;&#1585; &#1571;&#1608; &#1604;&#1575; &#1578;&#1578;&#1608;&#1601;&#1585; &#1604;&#1583;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1578; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577;
    &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1578;&#1578;&#1588;&#1575;&#1576;&#1607; &#1576;&#1602;&#1583;&#1585; &#1603;&#1576;&#1610;&#1585; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577; &#1604;&#1576;&#1604;&#1583;&#1603;. &#1610;&#1580;&#1608;&#1586; &#1571;&#1606; &#1606;&#1606;&#1602;&#1604; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603;
    &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1573;&#1604;&#1609; &#1605;&#1606;&#1588;&#1570;&#1578;&#1606;&#1575; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1608;&#1606;&#1582;&#1586;&#1606;&#1607;&#1575; &#1601;&#1610;&#1607;&#1575;. &#1573;&#1604;&#1575; &#1571;&#1606; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1594;&#1610;&#1585; &#1571;&#1610;&#1611;&#1575; &#1605;&#1606; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1606;&#1575;
    &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1608;&#1601;&#1602; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;
    '>&#1605;&#1578;&#1606;&#1608;&#1593;&#1575;&#1578;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1575;&#1604;&#1602;&#1575;&#1589;&#1585;&#1608;&#1606;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1606;&#1593;&#1578;&#1576;&#1585; &#1571;&#1606; &#1571;&#1608;&#1604;&#1610;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1610;&#1578;&#1581;&#1605;&#1604;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1591;&#1601;&#1575;&#1604;&#1607;&#1605;
    &#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578;&#1606;&#1575; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575;. &#1603;&#1605;&#1575; &#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1578;&#1606;&#1575; &#1578;&#1606;&#1589; &#1593;&#1604;&#1609; &#1593;&#1583;&#1605; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606;
    &#1602;&#1575;&#1589;&#1585;&#1610;&#1606; &#1571;&#1608; &#1593;&#1585;&#1590; &#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1610; &#1605;&#1608;&#1575;&#1583; &#1578;&#1585;&#1608;&#1610;&#1580;&#1610;&#1577; &#1604;&#1571;&#1588;&#1582;&#1575;&#1589; &#1601;&#1610; &#1578;&#1604;&#1603; &#1575;&#1604;&#1601;&#1574;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1604;&#1575; &#1578;&#1587;&#1593;&#1609; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:
    12.0pt;'>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-size:12.0pt;'><span dir=RTL></span> &#1573;&#1604;&#1609; &#1578;&#1604;&#1602;&#1610; &#1571;&#1610;
    &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606; &#1602;&#1575;&#1589;&#1585;&#1610;&#1606; &#1608;&#1604;&#1575; &#1578;&#1606;&#1608;&#1610; &#1571;&#1606; &#1578;&#1587;&#1593;&#1609; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1604;&#1583;&#1609; &#1608;&#1604;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1571;&#1608;
    &#1575;&#1604;&#1608;&#1589;&#1610; &#1571;&#1587;&#1576;&#1575;&#1576; &#1604;&#1604;&#1575;&#1593;&#1578;&#1602;&#1575;&#1583; &#1576;&#1571;&#1606; &#1571;&#1581;&#1583; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585;&#1610;&#1606; &#1602;&#1583; &#1571;&#1593;&#1591;&#1609; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US
    dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span> &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1588;&#1582;&#1589;&#1610;&#1577; &#1583;&#1608;&#1606; &#1605;&#1608;&#1575;&#1601;&#1602;&#1578;&#1607; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;&#1577;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575; &#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1573;&#1586;&#1575;&#1604;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;
    &#1608;&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1575;&#1604;&#1602;&#1575;&#1589;&#1585; &#1601;&#1610; &#1571;&#1610; &#1605;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>
    &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1571;&#1608;&#1604;&#1608;&#1610;&#1577;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1602;&#1583; &#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1587;&#1575;&#1585;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575; &#1608;&#1601;&#1610; &#1581;&#1575;&#1604;&#1577;
    &#1593;&#1583;&#1605; &#1575;&#1604;&#1575;&#1578;&#1587;&#1575;&#1602; &#1576;&#1610;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1601;&#1573;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;
    &#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1578;&#1610; &#1578;&#1587;&#1608;&#1583;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '>&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;</span></h3>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1606;&#1587;&#1578;&#1605;&#1585; &#1601;&#1610; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1575;&#1606;&#1578;&#1592;&#1575;&#1605; &#1608;&#1602;&#1583; &#1606;&#1615;&#1581;&#1583;&#1617;&#1579; &#1587;&#1610;&#1575;&#1587;&#1577;
    &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1604;&#1578;&#1593;&#1603;&#1587; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1606;&#1575; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;. &#1573;&#1584;&#1575; &#1571;&#1580;&#1585;&#1610;&#1606;&#1575;
    &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1603;&#1576;&#1610;&#1585;&#1577; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;&#1548; &#1601;&#1587;&#1606;&#1576;&#1604;&#1594;&#1603; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; (&#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1605;
    &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576;&#1603;) &#1571;&#1608; &#1576;&#1606;&#1588;&#1585; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1593;&#1604;&#1609; &#1603;&#1604;
    &#1605;&#1608;&#1575;&#1602;&#1593; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-size:12.0pt;'>Xiaomi</span><span
    dir=RTL></span><span lang=AR-SA style='font-size:12.0pt;'><span
    dir=RTL></span> &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1571;&#1608; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1576;&#1585;&#1575;&#1605;&#1580;&#1606;&#1575;&#1548; &#1603;&#1610; &#1578;&#1593;&#1585;&#1601; &#1576;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1606;&#1580;&#1605;&#1593;&#1607;&#1575;
    &#1608;&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1606;&#1575; &#1604;&#1607;&#1575;. &#1578;&#1587;&#1585;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575; &#1576;&#1583;&#1569;&#1611;&#1575; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582;
    &#1575;&#1604;&#1587;&#1585;&#1610;&#1575;&#1606; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1601;&#1610; &#1575;&#1604;&#1573;&#1582;&#1591;&#1575;&#1585; &#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;. &#1606;&#1588;&#1580;&#1593;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1585;&#1575;&#1580;&#1593; &#1607;&#1584;&#1607;
    &#1575;&#1604;&#1589;&#1601;&#1581;&#1577; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1604;&#1604;&#1575;&#1591;&#1604;&#1575;&#1593; &#1593;&#1604;&#1609; &#1571;&#1581;&#1583;&#1579; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1605;&#1605;&#1575;&#1585;&#1587;&#1575;&#1578;&#1606;&#1575; &#1604;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;. &#1587;&#1610;&#1578;&#1605;
    &#1575;&#1593;&#1578;&#1576;&#1575;&#1585; &#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585;&#1603; &#1601;&#1610; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1593;&#1604;&#1609; &#1605;&#1608;&#1575;&#1602;&#1593;&#1606;&#1575; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577; &#1608;/&#1571;&#1608;
    &#1607;&#1608;&#1575;&#1578;&#1601;&#1606;&#1575; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604;&#1577; &#1608;/&#1571;&#1608; &#1571;&#1610; &#1571;&#1580;&#1607;&#1586;&#1577; &#1571;&#1582;&#1585;&#1609; &#1602;&#1576;&#1608;&#1604;&#1575;&#1611; &#1605;&#1606;&#1603; &#1576;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577;. &#1587;&#1606;&#1591;&#1604;&#1576;
    &#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1580;&#1583;&#1610;&#1583;&#1577; &#1605;&#1606;&#1603; &#1602;&#1576;&#1604; &#1571;&#1606; &#1606;&#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1605;&#1606;&#1603; &#1571;&#1608; &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1585;&#1594;&#1576; &#1601;&#1610;
    &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1580;&#1583;&#1610;&#1583;&#1577;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1607;&#1604; &#1610;&#1580;&#1576; &#1571;&#1606; &#1571;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1610; &#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1582;&#1575;&#1589;&#1577;
    &#1576;&#1591;&#1585;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610;&#1567;</span></h2>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal dir=RTL style='text-align:justify;text-justify:inter-ideograph;
    direction:rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:12.0pt;
    '>&#1604;&#1575; &#1578;&#1587;&#1585;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1608;&#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607;&#1575;
    &#1580;&#1607;&#1577; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1602;&#1583; &#1578;&#1588;&#1605;&#1604; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR
    style='font-size:12.0pt;'>Xiaomi</span><span dir=RTL></span><span
    lang=AR-SA style='font-size:12.0pt;'><span dir=RTL></span>
    &#1608;&#1582;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1585;&#1608;&#1575;&#1576;&#1591; &#1605;&#1606; &#1571;&#1591;&#1585;&#1575;&#1601; &#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601;
    &#1582;&#1575;&#1585;&#1580;&#1610;&#1577;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1606;&#1578;&#1580;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578;&#1548; &#1601;&#1602;&#1583; &#1610;&#1580;&#1605;&#1593;&#1608;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1571;&#1610;&#1590;&#1611;&#1575;. &#1604;&#1607;&#1584;&#1575;
    &#1575;&#1604;&#1587;&#1576;&#1576;&#1548; &#1606;&#1602;&#1578;&#1585;&#1581; &#1576;&#1588;&#1583;&#1577; &#1571;&#1606; &#1578;&#1602;&#1585;&#1571; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1603;&#1605;&#1575; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1578; &#1575;&#1604;&#1608;&#1602;&#1578;
    &#1604;&#1602;&#1585;&#1575;&#1569;&#1577; &#1587;&#1610;&#1575;&#1587;&#1578;&#1606;&#1575;. &#1604;&#1575; &#1606;&#1578;&#1581;&#1605;&#1604; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580;&#1610;&#1577; &#1604;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
    &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1580;&#1605;&#1593;&#1608;&#1606;&#1607;&#1575; &#1605;&#1606;&#1603; &#1608;&#1604;&#1575; &#1606;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610;&#1607;&#1575;. &#1604;&#1575; &#1578;&#1587;&#1585;&#1610; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;
    &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1575;&#1604;&#1578;&#1610; &#1604;&#1607;&#1575; &#1585;&#1608;&#1575;&#1576;&#1591; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1575;&#1578;&#1606;&#1575;.</span></p>
    
    <p class=MsoNormal><span lang=EN-US style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2 dir=RTL style='text-align:justify;text-justify:inter-ideograph;direction:
    rtl;unicode-bidi:embed'><span lang=AR-SA style='font-size:14.0pt;font-family:
    "Times New Roman",serif;'>&#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575;</span></h2>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1573;&#1584;&#1575;
    &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1578;&#1593;&#1604;&#1610;&#1602;&#1575;&#1578; &#1571;&#1608; &#1571;&#1587;&#1574;&#1604;&#1577; &#1581;&#1608;&#1604; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1571;&#1608; &#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1580;&#1605;&#1593;
    &#1588;&#1585;&#1603;&#1577; </span><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi</span><span dir=RTL></span><span lang=AR-SA
    style='font-family:"Times New Roman",serif;'><span dir=RTL></span>&#1548;
    &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1607;&#1575; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1603;&#1588;&#1601; &#1593;&#1606;&#1607;&#1575;&#1548; &#1601;&#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575; &#1593;&#1576;&#1585;&nbsp;</span><span
    lang=EN-US><a href="https://privacy.mi.com/support"><span dir=LTR
    style='font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    dir=RTL></span><span lang=EN-US style='font-family:"Times New Roman",serif;
    '><span dir=RTL></span> </span><span lang=AR-SA style='font-family:
    "Times New Roman",serif;'>&#1571;&#1608; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1571;&#1583;&#1606;&#1575;&#1607;. &#1593;&#1606;&#1583;&#1605;&#1575; &#1606;&#1578;&#1604;&#1602;&#1609; &#1591;&#1604;&#1576;&#1575;&#1578;
    &#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1581;&#1608;&#1604; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608;
    &#1578;&#1606;&#1586;&#1610;&#1604;&#1607;&#1575;&#1548; &#1601;&#1573;&#1606;&#1606;&#1575; &#1606;&#1581;&#1604; &#1605;&#1588;&#1603;&#1604;&#1575;&#1578;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1601;&#1585;&#1610;&#1602;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1582;&#1576;&#1585;&#1575;&#1569; &#1575;&#1604;&#1605;&#1581;&#1578;&#1585;&#1601;&#1610;&#1606;. &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1591;&#1604;&#1576;&#1603;
    &#1606;&#1601;&#1587;&#1607; &#1610;&#1588;&#1605;&#1604; &#1605;&#1587;&#1571;&#1604;&#1577; &#1607;&#1575;&#1605;&#1577;&#1548; &#1602;&#1583; &#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1603; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1590;&#1575;&#1601;&#1610;&#1577;.</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1573;&#1584;&#1575;
    &#1604;&#1605; &#1578;&#1603;&#1606; &#1585;&#1575;&#1590;&#1610; &#1593;&#1606; &#1575;&#1604;&#1585;&#1583; &#1575;&#1604;&#1584;&#1610; &#1578;&#1604;&#1602;&#1610;&#1578;&#1607; &#1605;&#1606;&#1606;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;&#1603; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1587;&#1604;&#1610;&#1605;
    &#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1604;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1578;&#1606;&#1592;&#1610;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1589;&#1577; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1584;&#1575;&#1578; &#1575;&#1604;&#1589;&#1604;&#1577; &#1583;&#1575;&#1582;&#1604; &#1587;&#1604;&#1591;&#1578;&#1603; &#1575;&#1604;&#1602;&#1590;&#1575;&#1574;&#1610;&#1577;.
    &#1573;&#1584;&#1575; &#1591;&#1604;&#1576;&#1578; &#1605;&#1588;&#1608;&#1585;&#1578;&#1606;&#1575;&#1548; &#1587;&#1606;&#1586;&#1608;&#1583;&#1603; &#1576;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1581;&#1608;&#1604; &#1575;&#1604;&#1602;&#1606;&#1608;&#1575;&#1578; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1576;&#1578;&#1602;&#1583;&#1610;&#1605; &#1575;&#1604;&#1588;&#1603;&#1608;&#1609; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1583; &#1610;&#1578;&#1605;
    &#1578;&#1591;&#1576;&#1610;&#1602;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;.</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Communications Co., Ltd.&nbsp;#019, 9th Floor, Building
    6, 33 Xi'erqi Middle Road, Haidian District, Beijing, China 100085</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Singapore Pte. Ltd.&nbsp;20 Cross Street, China Court
    #02-12 Singapore 048422</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;
    &#1601;&#1610; &#1575;&#1604;&#1607;&#1606;&#1583;:</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology India Private Limited&nbsp;Building Orchid,
    Block E, Embassy Tech Village, Outer Ring Road, Devarabisanahalli, Bengaluru,
    Karnataka - 560103, India</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1610;&#1580;&#1576;
    &#1575;&#1604;&#1573;&#1576;&#1604;&#1575;&#1594; &#1593;&#1606; &#1571;&#1610; &#1578;&#1593;&#1575;&#1585;&#1590;&#1575;&#1578; &#1571;&#1608; &#1578;&#1592;&#1604;&#1605;&#1575;&#1578; &#1576;&#1582;&#1589;&#1608;&#1589; &#1575;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577; &#1604;&#1605;&#1587;&#1572;&#1608;&#1604;
    &#1575;&#1604;&#1578;&#1592;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1608;&#1590;&#1581; &#1571;&#1583;&#1606;&#1575;&#1607;:</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1575;&#1587;&#1605;:
    </span><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Vishwanath C</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1607;&#1575;&#1578;&#1601;:
    </span><span dir=LTR></span><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '><span dir=LTR></span>&#8206;080 6885 &#8206;6286</span><span dir=RTL></span><span
    lang=AR-SA style='font-family:"Times New Roman",serif;'><span
    dir=RTL></span>&#1548; &#1575;&#1604;&#1575;&#1579;&#1606;&#1610;&#1606;-&#1575;&#1604;&#1587;&#1576;&#1578;: &#1605;&#1606; 9 &#1589; &#1573;&#1604;&#1609; 6 &#1605;</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1575;&#1604;&#1576;&#1585;&#1610;&#1583;
    &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;: </span><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>grievance.officer@xiaomi.com</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1604;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606;
    &#1601;&#1610; &#1575;&#1604;&#1605;&#1606;&#1591;&#1602;&#1577; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1571;&#1608;&#1585;&#1608;&#1576;&#1610;&#1577; (</span><span lang=EN-US dir=LTR
    style='font-family:"Times New Roman",serif;'>EEA</span><span
    dir=RTL></span><span lang=AR-SA style='font-family:"Times New Roman",serif;
    '><span dir=RTL></span>):</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=EN-US dir=LTR style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology Netherlands B.V.&nbsp;Prinses Beatrixlaan 582,
    The Hague 2595BM Netherlands</span></p>
    
    <p dir=RTL style='text-align:right;;direction:rtl;unicode-bidi:
    embed'><span lang=AR-SA style='font-family:"Times New Roman",serif;'>&#1588;&#1603;&#1585;&#1611;&#1575;
    &#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1578;&#1594;&#1585;&#1602;&#1578;&#1607; &#1604;&#1601;&#1607;&#1605; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;!</span></p>
    
</div>
