<div class=WordSection1 style='layout-grid:15.6pt'>

    <h1><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;</span></b></h1>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143; 2023 &#4097;&#4143;&#4116;&#4158;&#4101;&#4154;&#4170; &#4114;&#4142;&#4103;&#4100;&#4154;&#4120;&#4140;&#4124; 1 &#4123;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4171; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; Xiaomi &#4096; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4126;&#4145;&#4140; Xiaomi &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; <span class="name"></span> (&#4132;&#4121;&#4158;&#4101;&#4173; &#4116;&#4145;&#4140;&#4100;&#4154;&#4112;&#4157;&#4100;&#4154; <b>&quot;&#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&quot;</b>
    &#4127;&#4143; &#4123;&#4106;&#4154;&#4106;&#4157;&#4158;&#4116;&#4154;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;) &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4154;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4101;&#4142;&#4121;&#4150;&#4097;&#4116;&#4151;&#4154;&#4097;&#4157;&#4146;&#4117;&#4143;&#4150;&#4116;&#4158;&#4100;&#4154;&#4151;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4117;&#4156;&#4106;&#4151;&#4154;&#4129;&#4101;&#4143;&#4150;&#4096;&#4141;&#4143;
    &#4132;&#4123;&#4096;&#4154;&#4121;&#4158;&#4101;&#4112;&#4100;&#4154;&#4117;&#4156;&#4142;&#4152; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4101;&#4145;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4101;&#4154;&#4097;&#4143;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143;
    &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4121;&#4157;&#4121;&#4154;&#4152;&#4121;&#4150;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4141;&#4123;&#4158;&#4141;&#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4117;&#4145;&#4152;&#4124;&#4145;&#4151;&#4124;&#4140;&#4117;&#4156;&#4142;&#4152;
    &#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4124;&#4141;&#4143;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152;&#4123;&#4158;&#4141;&#4117;&#4139;&#4096; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4151;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4112;&#4141;&#4096;&#4125;&#4112;&#4154; </span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY>&#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4101;&#4105;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143; </span><a
    name="OLE_LINK5"></a><a name="OLE_LINK8"><span lang=MY style='font-size:12.0pt;
    '>Xiaomi Inc.</span></a><span lang=MY style='font-size:12.0pt;
    '> &#4116;&#4158;&#4100;&#4151;&#4154; <a name="OLE_LINK3"></a><a name="OLE_LINK4">Xiaomi </a>Inc.
    &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141; &#4174;&#4100;&#4154;&#4152;&#4175;&#4129;&#4118;&#4157;&#4146;&#4151;&#4125;&#4100;&#4154;&#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4121;&#4155;&#4140;&#4152; (&quot;Xiaomi&quot;&#4170; &quot;&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&quot;&#4170;
    &quot;&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;&quot; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &quot;&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;&quot;) &#4096; &#4121;&#4106;&#4154;&#4126;&#4141;&#4143;&#4151; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4170; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4170; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4156;&#4142;&#4152; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4117;&#4143;&#4150;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;</span><span lang=MY> </span><span
    lang=MY style='font-size:12.0pt;'>&#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4171;
    &#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4139; &#4126;&#4100;&#4154;&#4118;&#4156;&#4101;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4123;&#4158;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4101;&#4145;&#4126;&#4106;&#4151;&#4154;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4126;&#4106;&#4154;&#4151;&#4129;&#4097;&#4139; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114; &#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4106;&#4142;&#4126;&#4140;
    &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4117;&#4156;&#4142;&#4152; &#4123;&#4145;&#4152;&#4102;&#4157;&#4146;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4173; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4101;&#4143;&#4101;&#4106;&#4154;&#4152;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4129;&#4124;&#4145;&#4151;&#4129;&#4113;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154; &#4129;&#4124;&#4143;&#4150;&#4152;&#4101;&#4143;&#4150; &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4126;&#4120;&#4145;&#4140;&#4117;&#4145;&#4139;&#4096;&#4154;&#4123;&#4116;&#4154;&#4129;&#4117;&#4156;&#4100;&#4154;
    Xiaomi &#4113;&#4150; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143; &#4129;&#4097;&#4156;&#4145;&#4097;&#4150;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4126;&#4100;&#4154;&#4096; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;
    &#4122;&#4143;&#4150;&#4096;&#4156;&#4106;&#4154;&#4121;&#4158;&#4143;&#4129;&#4117;&#4156;&#4106;&#4151;&#4154;&#4113;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4129;&#4123;&#4145;&#4152;&#4096;&#4156;&#4142;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; &quot;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&quot; &#4102;&#4141;&#4143;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4113;&#4141;&#4143;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;&#4112;&#4106;&#4154;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4124;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4112;&#4101;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; Xiaomi &#4096; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4096;&#4156;&#4106;&#4151;&#4154;&#4123;&#4158;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4112;&#4096;&#4157;
    &#4124;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4096;&#4141;&#4143; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4102;&#4141;&#4143;&#4124;&#4141;&#4143;&#4126;&#4106;&#4154;&#4171; <span class=a5>&#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;
    &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4126;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4157;&#4116;&#4154;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4123;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4101;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;
    &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4139;&#4125;&#4100;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4156;&#4142;&#4152; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4124;&#4106;&#4154;&#4152; &#4117;&#4139;&#4125;&#4100;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4124;&#4155;&#4158;&#4100;&#4154; &#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096; &#4129;&#4097;&#4139;&#4129;&#4140;&#4152;&#4124;&#4155;&#4145;&#4140;&#4154;&#4101;&#4157;&#4140; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4151;&#4154;
    &#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4117;&#4156;&#4107;&#4153;&#4108;&#4140;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143;
    &#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4170; &#4129;&#4126;&#4141;&#4129;&#4121;&#4158;&#4112;&#4154;&#4117;&#4156;&#4143;&#4117;&#4156;&#4142;&#4152; &#4124;&#4096;&#4154;&#4097;&#4150;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4127;&#4143; &#4121;&#4158;&#4112;&#4154;&#4122;&#4144;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4114;&#4145;&#4126;&#4112;&#4157;&#4100;&#4154;&#4152; &#4114;&#4145;&#4112;&#4140;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4133;&#4117;&#4114;&#4145; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4129;&#4113;&#4144;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4114;&#4145;&#4112;&#4140; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4142;&#4152;&#4126;&#4116;&#4151;&#4154;&#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; (&#4133;&#4117;&#4121;&#4140;- &#4129;&#4124;&#4141;&#4143;&#4129;&#4124;&#4155;&#4145;&#4140;&#4096;&#4154; &#4126;&#4142;&#4152;&#4097;&#4156;&#4140;&#4152;&#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154; &#4097;&#4155;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;) &#4129;&#4112;&#4157;&#4096;&#4154;
    &#4117;&#4156;&#4106;&#4151;&#4154;&#4101;&#4143;&#4150;&#4123;&#4158;&#4100;&#4154;&#4152;&#4124;&#4100;&#4154;&#4152;&#4126;&#4145;&#4140; &#4096;&#4156;&#4141;&#4143;&#4112;&#4100;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4126;&#4145;&#4126;&#4145;&#4097;&#4155;&#4140;&#4097;&#4155;&#4140; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4170; &#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4117;&#4156;&#4107;&#4153;&#4108;&#4140;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4106;&#4142; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096;&#4112;&#4141;&#4096;&#4125;&#4112;&#4154;&#4117;&#4156;&#4143;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4132;&#4112;&#4140;&#4125;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4125;&#4116;&#4154;&#4113;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4145;&#4152;&#4098;&#4155;&#4100;&#4151;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;
    &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4096;&#4156;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4106;&#4142;&#4112;&#4144;&#4106;&#4142;&#4121;&#4155;&#4158; &#4096;&#4112;&#4141;&#4096;&#4125;&#4112;&#4154;&#4117;&#4156;&#4143;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152;&#4112;&#4157;&#4100;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4124;&#4141;&#4143;&#4124;&#4140;&#4152;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152;&#4123;&#4101;&#4145;&#4123;&#4116;&#4154; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;
    &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; &#4129;&#4096;&#4155;&#4105;&#4154;&#4152;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4096;&#4141;&#4143;&#4100;&#4154;&#4112;&#4157;&#4122;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4143;&#4150; &#4129;&#4124;&#4145;&#4151;&#4129;&#4113;&#4116;&#4158;&#4100;&#4151;&#4154;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173; &#4117;&#4144;&#4117;&#4116;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4101;&#4143;&#4150;&#4112;&#4101;&#4154;&#4123;&#4140; &#4123;&#4158;&#4141;&#4117;&#4139;&#4096; &#4126;&#4100;&#4154;&#4151;&#4117;&#4144;&#4117;&#4116;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143;
    &#4118;&#4156;&#4145;&#4123;&#4158;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154; <a name="OLE_LINK9"></a><a name="OLE_LINK10"></a><a
    href="https://privacy.mi.com/support"><span style=''>https://privacy.mi.com/support</span></a>
    &#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4123;&#4140;&#4123;&#4158;&#4141;&#4113;&#4150; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;
    &#4174;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4101;&#4157;&#4140; &#4112;&#4141;&#4143;&#4096;&#4154;&#4123;&#4141;&#4143;&#4096;&#4154; &#4096;&#4141;&#4143;&#4100;&#4154;&#4112;&#4157;&#4122;&#4154;&#4118;&#4156;&#4145;&#4123;&#4158;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><b><span lang=MY style='font-size:12.0pt;'>&#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4126;&#4126;&#4106;&#4154; &#4129;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4116;&#4140;&#4152;&#4124;&#4106;&#4154;&#4123;&#4116;&#4154; &#4126;&#4100;&#4151;&#4154;&#4129;&#4140;&#4152; &#4096;&#4144;&#4106;&#4142;&#4117;&#4145;&#4152;&#4117;&#4139;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154;&#4171; -</span></b></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4101;&#4143;&#4101;&#4106;&#4154;&#4152;&#4123;&#4122;&#4144;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4174;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4121;&#4106;&#4154;&#4126;&#4141;&#4143;&#4151;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4143;&#4150;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4121;&#4155;&#4158;&#4125;&#4145;&#4126;&#4145;&#4140;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4120;&#4145;&#4152;&#4096;&#4100;&#4154;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;
    &#4129;&#4123;&#4150;&#4129;&#4112;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4123;&#4158;&#4141;&#4123;&#4145;&#4152;
    &#4121;&#4144;&#4125;&#4139;&#4114;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4145;&#4139;&#4154;&#4123;&#4158;&#4141;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4154; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4122;&#4154;&#4121;&#4156;&#4145; &#4117;&#4156;&#4100;&#4154;&#4117;&#4126;&#4141;&#4143;&#4151; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4175;
    &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4096; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4124;&#4096;&#4154;&#4097;&#4150;&#4123;&#4116;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4126;&#4124;&#4140;&#4152;&#4171;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=MY style='font-size:12.0pt;'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150;
    &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4143;&#4101;&#4106;&#4154;&#4152;&#4123;&#4122;&#4144;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4174;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4121;&#4106;&#4154;&#4126;&#4141;&#4143;&#4151;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4143;&#4150;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4122;&#4100;&#4154;&#4152;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4096; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4151;&#4154;&#4113;&#4150; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4122;&#4100;&#4154;&#4152;&#4175; &#4112;&#4141;&#4112;&#4141;&#4117;&#4117; &#4123;&#4158;&#4100;&#4154;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4124;&#4100;&#4154;&#4152;&#4124;&#4100;&#4154;&#4152; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151; &#4112;&#4123;&#4140;&#4152;&#4125;&#4100;&#4154;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4126;&#4140; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;
    &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4096;&#4141;&#4143; &#4112;&#4141;&#4143;&#4152;&#4097;&#4155;&#4146;&#4151;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4121;&#4106;&#4154; &#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171; &#4129;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154; (&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4118;&#4156;&#4101;&#4154;&#4097;&#4155;&#4100;&#4154;&#4121;&#4158; &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4124;&#4141;&#4121;&#4151;&#4154;&#4121;&#4106;&#4154;)
    -</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4126;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4124;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;-</span></b></span><span class=a5><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'> &#4126;&#4100;&#4151;&#4154;&#4129;&#4121;&#4106;&#4154;&#4170;
    &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4118;&#4143;&#4116;&#4154;&#4152;&#4116;&#4150;&#4117;&#4139;&#4112;&#4154;&#4170; &#4129;&#4142;&#4152;&#4121;&#4145;&#4152;&#4124;&#4154;&#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; ID &#4096;&#4112;&#4154;&#4170; Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4117;&#4156;&#4106;&#4151;&#4154;&#4129;&#4101;&#4143;&#4150;&#4170;
    &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4118;&#4157;&#4100;&#4154;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; Xiaomi &#4117;&#4124;&#4096;&#4154;&#4118;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4117;&#4139;&#4125;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4170;
    &#4126;&#4100;&#4151;&#4154;&#4129;&#4102;&#4096;&#4154;&#4129;&#4126;&#4157;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4096;&#4154;&#4102;&#4145;&#4151;&#4098;&#4155;&#4154;&#4170; &#4112;&#4143;&#4150;&#4151;&#4117;&#4156;&#4116;&#4154;&#4097;&#4155;&#4096;&#4154; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;
    &#4118;&#4143;&#4116;&#4154;&#4152;&#4116;&#4150;&#4117;&#4139;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152;
    &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4112;&#4101;&#4154;&#4101;&#4143;&#4150;&#4112;&#4101;&#4154;&#4123;&#4140;&#4116;&#4158;&#4100;&#4151;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;
    &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;- </span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4175; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154;&#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4171; &#4174;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;
    SSID&#4170; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4106;&#4154;&#4151;&#4101;&#4116;&#4101;&#4154;&#4170; &#4098;&#4141;&#4112;&#4154;&#4125;&#4145;&#4152;&#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; WAN &#4117;&#4145;&#4139;&#4151;&#4112;&#4154;&#4175; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;
    &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4170; &#4096;&#4143;&#4114;&#4154;&#4125;&#4158;&#4096;&#4154;&#4101;&#4116;&#4101;&#4154;&#4170; Wi-Fi &#4097;&#4155;&#4116;&#4154;&#4116;&#4122;&#4154;&#4170; &#4123;&#4141;&#4143;&#4152;&#4123;&#4141;&#4143;&#4152;&#4101;&#4140;&#4126;&#4140;&#4152;&#4117;&#4143;&#4150;&#4101;&#4150; &#4121;&#4127;&#4143;&#4112;&#4154;&#4126;&#4145;&#4140; &#4101;&#4096;&#4140;&#4152;&#4125;&#4158;&#4096;&#4154;&#4170;
    MU-MIMO &#4118;&#4157;&#4100;&#4154;&#4151;&#4170; &#4117;&#4141;&#4112;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; 2.4G/5G &#4124;&#4158;&#4141;&#4143;&#4100;&#4154;&#4152;&#4097;&#4157;&#4100;&#4154; &#4118;&#4157;&#4100;&#4154;&#4151;&#4170; &#4117;&#4141;&#4112;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154; (&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4096;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4101;&#4142;&#4101;&#4105;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4124;&#4155;&#4158;&#4100;&#4154;) VPN &#4118;&#4157;&#4146;&#4151;&#4101;&#4106;&#4154;&#4152;&#4117;&#4143;&#4150; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4112;&#4141;&#4143;&#4151; &#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;-</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4126;&#4100;&#4154;&#4175; Xiaomi &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; <span class="name"></span> &#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4171; &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; &#4101;&#4118;&#4157;&#4100;&#4151;&#4154;&#4121;&#4158;&#4143;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170;
    &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4117;&#4157;&#4100;&#4151;&#4154;&#4116;&#4145;&#4121;&#4158;&#4143; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4121;&#4155;&#4158;&#4125;&#4145;&#4121;&#4158;&#4143; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4121;&#4145;&#4140;&#4154;&#4114;&#4122;&#4154;&#4170; &#4101;&#4116;&#4101;&#4154;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4170;
    MAC &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; &#4101;&#4096;&#4154; SN&#4170; &#4101;&#4096;&#4154; ID&#4170; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4096;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140;&#4112;&#4106;&#4154;&#4116;&#4145;&#4123;&#4140;&#4112;&#4141;&#4143;&#4151; &#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4101;&#4096;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;-</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4101;&#4096;&#4154;&#4175; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4171; &#4101;&#4096;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4096;&#4140;&#4124;&#4170; &#4101;&#4096;&#4154;&#4129;&#4121;&#4106;&#4154;&#4170; IP &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; MAC &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; &#4101;&#4096;&#4154;&#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4170; &#4101;&#4096;&#4154;&#4129;&#4121;&#4158;&#4112;&#4154;&#4112;&#4150;&#4102;&#4141;&#4117;&#4154;&#4170; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;
    &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4170; &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4157;&#4146;&#4129;&#4140;&#4152;&#4170; &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4122;&#4158;&#4096;&#4154;&#4097;&#4150;&#4123;&#4121;&#4158;&#4143; &#4117;&#4121;&#4140;&#4111;&#4170; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;
    &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4114;&#4145;&#4112;&#4140;&#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143;&#4117;&#4121;&#4140;&#4111;&#4170; &#4129;&#4121;&#4156;&#4100;&#4151;&#4154;&#4102;&#4143;&#4150;&#4152; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;&#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154; &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; Wi-Fi ID &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4170; &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;&#4118;&#4156;&#4143;&#4112;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4170;
    &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4101;&#4116;&#4101;&#4154;&#4170; &#4101;&#4096;&#4154;&#4129;&#4157;&#4116;&#4154;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154;&#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4145;&#4140; &#4096;&#4156;&#4140;&#4097;&#4155;&#4141;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; Wi-Fi &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4146;&#4151;&#4126;&#4106;&#4151;&#4154;
    &#4129;&#4096;&#4156;&#4141;&#4121;&#4154;&#4123;&#4145;&#4112;&#4141;&#4143;&#4151; &#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4151;&#4129;&#4117;&#4156;&#4100;&#4154; &#4101;&#4096;&#4154;&#4096; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4101;&#4150;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4112;&#4101;&#4154;&#4097;&#4143;&#4113;&#4096;&#4154; &#4096;&#4155;&#4145;&#4140;&#4154;&#4124;&#4157;&#4116;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4124;&#4158;&#4141;&#4143;&#4100;&#4154;&#4152;&#4097;&#4157;&#4100;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4129;&#4097;&#4155;&#4141;&#4143;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4096;&#4156;&#4140;&#4097;&#4155;&#4141;&#4116;&#4154;&#4096;&#4141;&#4143; &#4129;&#4101;&#4142;&#4123;&#4100;&#4154;&#4097;&#4150;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4112;&#4106;&#4154;&#4116;&#4145;&#4123;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;-</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4126;&#4100;&#4151;&#4154;&#4112;&#4106;&#4154;&#4116;&#4145;&#4123;&#4140;&#4116;&#4158;&#4100;&#4151;&#4154;&#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4171; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4096;&#4143;&#4114;&#4154;&#4170; &#4117;&#4143;&#4150;&#4126;&#4145; &#4114;&#4145;&#4126;&#4101;&#4150;&#4112;&#4145;&#4140;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4170;
    &#4117;&#4143;&#4150;&#4126;&#4145; &#4123;&#4096;&#4154;&#4101;&#4157;&#4146;&#4170; &#4117;&#4143;&#4150;&#4126;&#4145; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4143;&#4150;&#4126;&#4145; &#4120;&#4140;&#4126;&#4140;&#4101;&#4096;&#4140;&#4152;&#4112;&#4141;&#4143;&#4151; &#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4127;&#4140;&#4151;&#4114;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4116;&#4101;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;-</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> LED &#4121;&#4142;&#4152; &#4118;&#4157;&#4100;&#4151;&#4154;&#4170; &#4117;&#4141;&#4112;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154; &#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;-</span></b></span><span class=a5><span lang=MY style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4101;&#4112;&#4100;&#4154;&#4121;&#4158;&#4143;&#4170; &#4101;&#4096;&#4140;&#4152;&#4125;&#4158;&#4096;&#4154;&#4101;&#4142;&#4101;&#4105;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4121;&#4158;&#4143;&#4170; IPTV&#4170; IGMP&#4170; QoS &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152; &#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170;
    </span></span><span class=a5><span lang=AR-SA dir=RTL style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>NFC</span></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4170; Wi-Fi &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4143;&#4150;&#4152;&#4097;&#4155;&#4141;&#4116;&#4154;&#4106;&#4158;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; Wi-Fi &#4117;&#4141;&#4112;&#4154;&#4123;&#4116;&#4154; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; Wi-Fi&#4170; WPS &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;- </span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4096;&#4154;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4171; &#4133;&#4117;&#4121;&#4140; - &#4096;&#4157;&#4096;&#4154;&#4096;&#4142;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152; &#4129;&#4121;&#4106;&#4154;&#4121;&#4126;&#4141; &#4118;&#4145;&#4140;&#4154;&#4113;&#4143;&#4112;&#4154;&#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140;&#4121;&#4155;&#4140;&#4152;&#4170;
    IP &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4121;&#4155;&#4140;&#4152;&#4170; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4097;&#4155;&#4096;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4170; &#4122;&#4140;&#4122;&#4142; &#4121;&#4096;&#4154;&#4102;&#4145;&#4151;&#4097;&#4155;&#4154; &#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152;&#4170; &#4101;&#4150;&#4101;&#4116;&#4101;&#4154; &#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4123;&#4117;&#4154;&#4112;&#4116;&#4154;&#4151;&#4121;&#4158;&#4143; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4129;&#4097;&#4156;&#4140;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;- </span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4124;&#4144;&#4117;&#4143;&#4098;&#4153;&#4098;&#4141;&#4143;&#4124;&#4154;&#4112;&#4101;&#4154;&#4134;&#4152;&#4134;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4112;&#4141;&#4143;&#4096;&#4154;&#4123;&#4141;&#4143;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4157;&#4122;&#4154;&#4125;&#4141;&#4143;&#4096;&#4154;&#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4116;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4121;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4151; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4124;&#4106;&#4154;&#4152; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4101;&#4117;&#4154;&#4173; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4121;&#4106;&#4154;&#4118;&#4155;&#4145;&#4140;&#4096;&#4154;&#4173;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4123;&#4143;&#4117;&#4154;&#4126;&#4096;&#4116;&#4154;&#4121;&#4118;&#4145;&#4140;&#4154;&#4120;&#4146; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4157;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4171; &#4133;&#4117;&#4121;&#4140;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4096;&#4141;&#4143;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4175; Xiaomi &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4145;&#4140;&#4154;&#4114;&#4122;&#4154;&#8203;&#4116;&#4158;&#4100;&#4154;&#4151; &#4101;&#4116;&#4101;&#4154;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4121;&#4158;&#4112;&#4154;&#4096;&#4141;&#4143;
    &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4123;&#4122;&#4144;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4126;&#4145;&#4140; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4117;&#4141;&#4143;&#4121;&#4141;&#4143;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4157;&#4116;&#4154;&#4101;&#4145;&#4123;&#4116;&#4154;
    &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4145;&#4140;&#4096;&#4154;&#4122;&#4144;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;- </span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4129;&#4096;&#4154;&#4117;&#4154;&#4113;&#4146;&#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4159;&#4116;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152;
    &#4117;&#4145;&#4152;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4102;&#4140;&#4119;&#4140;&#4126;&#4141;&#4143;&#4151; &#4112;&#4100;&#4154;&#4123;&#4116;&#4154; &#4117;&#4156;&#4159;&#4116;&#4140;&#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152;&#4170; &#4126;&#4100;&#4154;&#4151;&#4120;&#4096;&#4154;&#4096; &#4124;&#4141;&#4143;&#4124;&#4141;&#4143;&#4124;&#4140;&#4152;&#4124;&#4140;&#4152; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4117;&#4139;&#4125;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4143;&#4150;&#4116;&#4106;&#4154;&#4152;&#4124;&#4121;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;
    &#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4173; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4133;&#4117;&#4114;&#4145;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4121;&#4141;&#4112;&#4154;&#4118;&#4096;&#4154;&#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; (&#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4118;&#4157;&#4100;&#4151;&#4154;&#4102;&#4141;&#4143;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;) &#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4123;&#4116;&#4154; &#4132;&#4116;&#4145;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4129;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154; -</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4155;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154;&#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154; &#4126;&#4100;&#4151;&#4154;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4158;&#4112;&#4102;&#4100;&#4151;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150;
    &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4117;&#4141;&#4143;&#4121;&#4141;&#4143;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4157;&#4116;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4113;&#4143;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4151;&#4154;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4170; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154; &#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4117;&#4150;&#4117;&#4141;&#4143;&#4152;&#4121;&#4158;&#4143;&#4170; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4129;&#4097;&#4121;&#4154;&#4152;&#4129;&#4116;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4126;&#4112;&#4141;&#4117;&#4145;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;
    &#4101;&#4126;&#4106;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4129;&#4097;&#4156;&#4140;&#4152; &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145; &#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4101;&#4140;&#4123;&#4100;&#4154;&#4152;&#4129;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4113;&#4143;&#4112;&#4154;&#4096;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4117;&#4141;&#4143;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4140;&#4101;&#4145;&#4123;&#4145;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4102;&#4116;&#4154;&#4152;&#4101;&#4101;&#4154;&#4118;&#4145;&#4140;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4175; &#4101;&#4157;&#4121;&#4154;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143;
    &#4129;&#4121;&#4156;&#4100;&#4154;&#4151;&#4102;&#4143;&#4150;&#4152;&#4112;&#4141;&#4143;&#4152;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171; </span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4121;&#4158;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4133;&#4117;&#4114;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123; &#4126;&#4100;&#4151;&#4154;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4102;&#4140;&#4119;&#4140;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4120;&#4146;
    &#4129;&#4123;&#4117;&#4154;&#4120;&#4096;&#4154;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4118;&#4145;&#4140;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4151;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;
    (&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4139;&#4125;&#4100;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;) &#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4143;&#4150;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4129;&#4126;&#4145;&#4152;&#4101;&#4141;&#4112;&#4154;&#4121;&#4158;&#4140;
    &#4129;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;-</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4151; Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4126;&#4144;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154; Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4123;&#4141;&#4143;&#4118;&#4141;&#4143;&#4100;&#4154;&#4101;&#4140;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140;&#4096;&#4141;&#4143;
    &#4118;&#4116;&#4154;&#4112;&#4142;&#4152;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4114;&#4154;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4151;&#4154;
    Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4118;&#4157;&#4100;&#4151;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4112;&#4157;&#4100;&#4154; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4129;&#4117;&#4124;&#4142;&#4096;&#4145;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4171;</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Xiaomi Wi-Fi &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4173; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4101;&#4145;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096; &#4126;&#4100;&#4151;&#4154;&#4129;&#4140;&#4152; &#4129;&#4117;&#4124;&#4142;&#4096;&#4145;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;
    &#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4129;&#4140;&#4152; &#4117;&#4156;&#4126;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4096;&#4154;&#4175; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;
    &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140;&#4129;&#4121;&#4106;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4116;&#4101;&#4154;&#4119;&#4140;&#4152;&#4123;&#4158;&#4100;&#4154;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4096;&#4141;&#4143; &#4129;&#4096;&#4146;&#4118;&#4156;&#4112;&#4154;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4117;&#4156;&#4126;&#4121;&#4158;&#4143;&#4171;</span></b></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4116;&#4158;&#4145;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4170; &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; Wi-Fi &#4097;&#4155;&#4116;&#4154;&#4116;&#4122;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170;
    &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4122;&#4158;&#4096;&#4154;&#4097;&#4150;&#4123;&#4121;&#4158;&#4143; &#4117;&#4121;&#4140;&#4111;&#4170; &#4097;&#4155;&#4116;&#4154;&#4116;&#4122;&#4154; &#4114;&#4145;&#4112;&#4140;&#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143;&#4117;&#4121;&#4140;&#4111;&#4170; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;
    &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154; &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4157;&#4146;&#4129;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; Wi-Fi &#4129;&#4123;&#4106;&#4154;&#4129;&#4126;&#4157;&#4145;&#4152;&#4170; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154; &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4157;&#4146;&#4129;&#4140;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;
    &#4129;&#4096;&#4146;&#4118;&#4156;&#4112;&#4154;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4117;&#4156;&#4142;&#4152; &#4117;&#4156;&#4126;&#4123;&#4116;&#4154; &#4132;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4101;&#4096;&#4154;&#4113;&#4146;&#4112;&#4157;&#4100;&#4154;&#4126;&#4140;
    &#4118;&#4112;&#4154;&#4117;&#4156;&#4142;&#4152; &#4096;&#4124;&#4145;&#4140;&#4096;&#4154;&#4114;&#4154;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4126;&#4118;&#4156;&#4100;&#4151;&#4154; &#4101;&#4141;&#4112;&#4154;&#4097;&#4155;&#4124;&#4096;&#4154;&#4097;&#4155; &#4116;&#4145;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></b></span><span class=a5><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'> &#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4101;&#4096;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;
    &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4096;&#4140;&#4124;&#4170; &#4101;&#4096;&#4154;&#4129;&#4121;&#4106;&#4154;&#4170; IP &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; MAC &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4170; &#4101;&#4096;&#4154;&#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4170; &#4101;&#4096;&#4154;&#4129;&#4121;&#4158;&#4112;&#4154;&#4112;&#4150;&#4102;&#4141;&#4117;&#4154;&#4170;
    &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4170; &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4157;&#4146;&#4129;&#4140;&#4152;&#4170; &#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4116;&#4158;&#4145;&#4140;&#4100;&#4151;&#4154;&#4122;&#4158;&#4096;&#4154;&#4097;&#4150;&#4123;&#4121;&#4158;&#4143; &#4117;&#4121;&#4140;&#4111;&#4170; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154; &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4114;&#4145;&#4112;&#4140;&#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143;&#4117;&#4121;&#4140;&#4111;&#4170; &#4129;&#4121;&#4156;&#4100;&#4151;&#4154;&#4102;&#4143;&#4150;&#4152; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;
    &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; Wi-Fi ID &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4170; &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143;&#4118;&#4156;&#4143;&#4112;&#4154;&#4097;&#4155;&#4141;&#4116;&#4154;&#4170;
    &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4101;&#4116;&#4101;&#4154;&#4170; &#4101;&#4096;&#4154;&#4129;&#4157;&#4116;&#4154;&#4124;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4096;&#4156;&#4140;&#4097;&#4155;&#4141;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; Wi-Fi &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4158;&#4143; &#4129;&#4096;&#4156;&#4141;&#4121;&#4154;&#4123;&#4145;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;
    &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4123;&#4122;&#4144;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4102;&#4140;&#4119;&#4140;&#4116;&#4158;&#4100;&#4154;&#4151; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154; Xiaomi &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; <span class="name"></span> &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4121;&#4158;&#4116;&#4154;&#4096;&#4116;&#4154;&#4126;&#4145;&#4140;&#4102;&#4140;&#4119;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4097;&#4157;&#4146;&#4097;&#4156;&#4140;&#4152;&#4126;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4114;&#4145;&#4126;&#4121;&#4155;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Wi-Fi &#4129;&#4124;&#4141;&#4143;&#4129;&#4124;&#4155;&#4145;&#4140;&#4096;&#4154; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4126;&#4100;&#4154;&#4175; Mi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4129;&#4145;&#4140;&#4096;&#4154;&#4123;&#4158;&#4141; IoT &#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; Wi-Fi &#4129;&#4145;&#4140;&#4154;&#4112;&#4141;&#4143; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4124;&#4141;&#4143;&#4151;&#4100;&#4158;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096; &#4126;&#4100;&#4154;&#4175; &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4126;&#4144; id &#4096;&#4141;&#4143; &#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4117;&#4156;&#4142;&#4152;
    &#4101;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4175; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4113;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4158;&#4116;&#4154;&#4096;&#4116;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4096;&#4140; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4123;&#4158;&#4141;&#4129;&#4145;&#4140;&#4100;&#4154; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4116;&#4154;
    &#4124;&#4141;&#4143;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4129;&#4123;&#4106;&#4154;&#4129;&#4126;&#4157;&#4145;&#4152; (QoS)&#4171; </span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; QoS &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4126;&#4106;&#4154;&#4171; QoS &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4154; &#4118;&#4157;&#4100;&#4151;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4124;&#4158;&#4141;&#4143;&#4100;&#4154;&#4152;&#4097;&#4157;&#4100;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;&#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154; &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170;
    (&#4098;&#4141;&#4121;&#4154;&#4152;&#4134;&#4152;&#4101;&#4140;&#4152;&#4117;&#4145;&#4152; &#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;) &#4126;&#4100;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154; &#4129;&#4121;&#4155;&#4141;&#4143;&#4152;&#4129;&#4101;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4126;&#4100;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4129;&#4117;&#4154;&#4124;&#4143;&#4114;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;&#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154; &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171; &#4132;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4141;&#4105;&#4140;&#4111;&#4154;&#4123;&#4158;&#4141; &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4118;&#4156;&#4116;&#4151;&#4154;&#4125;&#4145;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4121;&#4156;&#4116;&#4154;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154; &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; Wi-Fi&#4171;</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4113;&#4144;&#4152;&#4126;&#4142;&#4152;&#4126;&#4116;&#4151;&#4154; Wi-Fi &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4097;&#4157;&#4146;&#4112;&#4101;&#4154;&#4097;&#4143; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4096; &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154; Wi-Fi &#4096;&#4141;&#4143; &#4101;&#4142;&#4101;&#4105;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4124;&#4155;&#4158;&#4100;&#4154; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4126;&#4106;&#4151;&#4154;&#4101;&#4096;&#4154;&#4126;&#4106;&#4154;
    &#4135;&#4106;&#4151;&#4154;&#4126;&#4106;&#4154;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4097;&#4157;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4132;&#4116;&#4106;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; &#4174;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4117;&#4100;&#4154;&#4121;&#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4121;&#4158;
    &#4097;&#4157;&#4146;&#4113;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4118;&#4157;&#4100;&#4151;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;
    &#4118;&#4157;&#4100;&#4151;&#4154;/&#4117;&#4141;&#4112;&#4154; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154; SSID&#4170; &#4096;&#4143;&#4114;&#4154;&#4125;&#4158;&#4096;&#4154;&#4121;&#4158;&#4143;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4170; &#4096;&#4143;&#4114;&#4154;&#4125;&#4158;&#4096;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4101;&#4096;&#4140;&#4152;&#4125;&#4158;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4126;&#4100;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;
    &#4135;&#4106;&#4154;&#4151;&#4126;&#4106;&#4154; Wi-Fi &#4116;&#4158;&#4100;&#4151;&#4154; &#4096;&#4157;&#4116;&#4154;&#4123;&#4096;&#4154;&#4101;&#4096;&#4154; &#4117;&#4156;&#4126;&#4121;&#4158;&#4143;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4132;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Wi-Fi &#4112;&#4141;&#4143;&#4100;&#4154;&#4121;&#4140;&#4170; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4101;&#4142;&#4101;&#4105;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4101;&#4112;&#4100;&#4154;&#4121;&#4158;&#4143;&#4171; </span></b></span><span class=a5><span lang=MY
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#4117;&#4141;&#4143;&#4121;&#4141;&#4143;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4157;&#4116;&#4154;&#4126;&#4145;&#4140;
    Xiaomi Wi-Fi &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4123;&#4101;&#4145;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; Wi-Fi &#4112;&#4141;&#4143;&#4100;&#4154;&#4121;&#4140;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4101;&#4142;&#4101;&#4105;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4101;&#4112;&#4100;&#4154;&#4121;&#4158;&#4143; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4126;&#4106;&#4154;&#4171; &#4132;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4154; &#4118;&#4157;&#4100;&#4151;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; Wi-Fi &#4112;&#4141;&#4143;&#4100;&#4154;&#4121;&#4140; &#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4116;&#4154;&#4101;&#4112;&#4100;&#4154;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4101;&#4145;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4100;&#4154;&#4175; Wi-Fi &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4101;&#4112;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4101;&#4140;&#4121;&#4155;&#4140;&#4152; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4105;&#4154;&#4152;&#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4121;&#4144;&#4125;&#4139;&#4114;&#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4125;&#4122;&#4154;&#4122;&#4144;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4129;&#4123;&#4145;&#4152;&#4117;&#4139;&#4126;&#4145;&#4140; &#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4101;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4123;&#4116;&#4154;
    &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4097;&#4139;&#4129;&#4140;&#4152;&#4124;&#4155;&#4145;&#4140;&#4154;&#4101;&#4157;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4157;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154;
    &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4112;&#4143;&#4150;&#4151;&#4117;&#4156;&#4116;&#4154;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></b></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4126;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4126;&#4106;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4102;&#4100;&#4154;&#4151;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4112;&#4100;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4129;&#4124;&#4157;&#4116;&#4154;&#4112;&#4123;&#4140; &#4129;&#4123;&#4145;&#4152;&#4096;&#4156;&#4142;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4106;&#4154;&#4151; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4096;&#4154;&#4112;&#4157;&#4146;
    &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4173;
    &#4126;&#4100;&#4154;&#4151;&#4129;&#4140;&#4152; &#4112;&#4143;&#4150;&#4151;&#4117;&#4156;&#4116;&#4154; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4156;&#4142;&#4152; &#4102;&#4140;&#4119;&#4140;&#4126;&#4141;&#4143;&#4151; &#4112;&#4100;&#4154;&#4173; &#4121;&#4158;&#4112;&#4154;&#4112;&#4121;&#4154;&#4152;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4121;&#4155;&#4158;&#4125;&#4145;&#4126;&#4145;&#4140;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4155;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150;
    (&#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;) &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;
    &#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4117;&#4139;&#4123;&#4158;&#4141;&#4126;&#4106;&#4151;&#4154;&#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;&#4101;&#4140;&#4123;&#4100;&#4154;&#4152;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;
    &#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4121;&#4141;&#4112;&#4154;&#4118;&#4096;&#4154;&#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4132;&#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154;
    &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4156;&#4100;&#4154;&#4152;&#4097;&#4150;&#4123;&#4126;&#4106;&#4154;&#4151; &#4118;&#4156;&#4101;&#4154;&#4123;&#4117;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4101;&#4142;&#4129;&#4123; &#4126;&#4100;&#4154;&#4122;&#4143;&#4150;&#4096;&#4156;&#4106;&#4154;&#4124;&#4096;&#4154;&#4097;&#4150;&#4124;&#4140;&#4121;&#4106;&#4154;&#4151; &#4129;&#4097;&#4155;&#4096;&#4154;&#4121;&#4158;&#4140; Xiaomi &#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4126;&#4100;&#4154;&#4151;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142;&#4126;&#4140; &#4121;&#4155;&#4158;&#4125;&#4145;&#4126;&#4157;&#4140;&#4152;&#4121;&#4106;&#4154;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4117;&#4100;&#4154;
    &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; Xiaomi &#4126;&#4141;&#4143;&#4151;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140; &#4126;&#4100;&#4154;&#4175; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4151;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4106;&#4154;&#4151;
    &#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151;&#4097;&#4150; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4126;&#4144;&#4096;&#4141;&#4143; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4117;&#4145;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154;&#4171; &#4132;&#4129;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4121;&#4106;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;&#4121;&#4102;&#4141;&#4143;
    &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    Xiaomi &#4096; &#4121;&#4155;&#4158;&#4125;&#4145;&#4126;&#4106;&#4154;&#4151;&#4129;&#4097;&#4139; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4116;&#4122;&#4154;&#4121;&#4156;&#4145;&#4097;&#4150; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4106;&#4142; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4123;&#4116;&#4154;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4101;&#4140;&#4097;&#4155;&#4143;&#4117;&#4154;&#4101;&#4140;&#4112;&#4121;&#4154;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154; Xiaomi &#4096; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4117;&#4145;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    &#4126;&#4100;&#4151;&#4154;&#4114;&#4145;&#4126;&#4175; &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4157;&#4100;&#4154; &#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4121;&#4106;&#4151;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4101;&#4150;&#4116;&#4158;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4096; &#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154; Xiaomi &#4101;&#4140;&#4097;&#4155;&#4143;&#4117;&#4154;&#4101;&#4140;&#4112;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4151;&#4154;
    &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4129;&#4118;&#4157;&#4146;&#4151;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4121;&#4155;&#4158;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4175; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4101;&#4157;&#4121;&#4154;&#4152; &#4129;&#4117;&#4156;&#4106;&#4151;&#4154;&#4129;&#4125;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154;
    &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4097;&#4155;&#4145;&#4140;&#4121;&#4157;&#4145;&#4151;&#4101;&#4157;&#4140; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; Xiaomi &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4097;&#4157;&#4146;
    &#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4101;&#4140;&#4117;&#4141;&#4143;&#4151;&#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4117;&#4141;&#4143;&#4151;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;
    &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4170; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4101;&#4100;&#4154;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4170; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4126;&#4141;&#4143;&#4124;&#4158;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;
    &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4134;&#4152;&#4121;&#4155;&#4140;&#4152;&#4170; &#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154;&#4117;&#4150;&#4151;&#4117;&#4141;&#4143;&#4152;&#4121;&#4158;&#4143; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4170; &#4096;&#4156;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4156;&#4158;&#4100;&#4151;&#4154;&#4112;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4096;&#4156;&#4126;&#4145;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;
    &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; Xiaomi &#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4101;&#4140;&#4152;&#4124;&#4158;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4140;&#4124;&#4129;&#4124;&#4141;&#4143;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4096;
    Xiaomi &#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4101;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139; &#4112;&#4101;&#4154;&#4097;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4122;&#4100;&#4154;&#4152;&#4113;&#4096;&#4154;&#4117;&#4141;&#4143;&#4126;&#4145;&#4140; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4124;&#4141;&#4121;&#4151;&#4154;&#4121;&#4106;&#4154;&#4171; &#4132;&#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4158;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152; &#4126;&#4100;&#4154;&#4121;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4101;&#4145;&#4124;&#4141;&#4143;&#4126;&#4145;&#4140;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4112;&#4157;&#4100;&#4154;</span><span lang=MY> </span><span
    lang=MY><a href="https://privacy.mi.com/support"><span style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span><span lang=MY> </span><span
    lang=MY style='font-size:12.0pt;'>&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4121;&#4155;&#4158;&#4125;&#4145;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;
    &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4129;&#4123; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4124;&#4140;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4126;&#4100;&#4154;&#4175; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4113;&#4117;&#4154;&#4121;&#4150;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4120;&#4146; <span class=a5>Xiaomi</span> &#4096; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4133;&#4117;&#4121;&#4140; - &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4123;&#4158;&#4141; &#4096;&#4156;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4113;&#4106;&#4151;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4129;&#4121;&#4106;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4121;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4101;&#4140;&#4123;&#4100;&#4154;&#4152;&#4129;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4101;&#4143;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;&#4117;&#4143;&#4150;&#4101;&#4150;&#4118;&#4156;&#4100;&#4151;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4121;&#4155;&#4158;&#4125;&#4145;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4125;&#4122;&#4154;&#4122;&#4144;&#4126;&#4106;&#4151;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;
    &#4100;&#4157;&#4145;&#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4126;&#4106;&#4151;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152; &#4123;&#4158;&#4141;&#4126;&#4106;&#4151;&#4154; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4124;&#4144;&#4134;&#4152;&#4123;&#4145;&#4129;&#4143;&#4117;&#4154;&#4101;&#4143;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141;
    &#4118;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4123;&#4145;&#4129;&#4112;&#4157;&#4096;&#4154;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4175;&#4123;&#4145;&#4117;&#4116;&#4154;&#4152;&#4101;&#4140;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4121;&#4155;&#4158;&#4125;&#4145;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4124;&#4141;&#4121;&#4151;&#4154;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4126;&#4150;&#4126;&#4122;&#4118;&#4156;&#4101;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4123;&#4158;&#4145;&#4140;&#4100;&#4154;&#4124;&#4157;&#4158;&#4146;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;&#4170; &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123; &#4114;&#4145;&#4112;&#4140;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4129;&#4123; &#4113;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4101;&#4157;&#4140; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4129;&#4112;&#4140;&#4129;&#4113;&#4141; <span class=a5>Xiaomi</span> &#4096; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4151;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4117;&#4139;&#4125;&#4100;&#4154;&#4120;&#4146; &#4101;&#4143;&#4101;&#4106;&#4154;&#4152;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;
    &#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4129;&#4097;&#4157;&#4100;&#4151;&#4154;&#4129;&#4123;&#4145;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;
    &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4170; &#4126;&#4100;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4144;&#4121;&#4155;&#4140;&#4152;&#4175; &#4120;&#4145;&#4152;&#4096;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4112;&#4123;&#4140;&#4152;&#4121;&#4125;&#4100;&#4154; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4101;&#4143;&#4150;&#4101;&#4121;&#4154;&#4152;&#4101;&#4101;&#4154;&#4102;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152; &#4114;&#4145;&#4126;&#4097;&#4150;&#4129;&#4101;&#4141;&#4143;&#4152;&#4123;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4144;&#4152;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4116;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4106;&#4142;
    &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4120;&#4145;&#4152;&#4096;&#4100;&#4154;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152; &#4129;&#4123;&#4150;&#4129;&#4112;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>XIAOMI
    &#4175; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4129;&#4101;&#4142;&#4129;&#4121;&#4150;&#4121;&#4155;&#4140;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;
    &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096;&#4112;&#4141;&#4096;&#4125;&#4112;&#4154;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4158;&#4141;&#4120;&#4146; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4145;&#4140;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4141;&#4143;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4116;&#4153;&#4112;&#4123;&#4140;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4112;&#4140;&#4152;&#4102;&#4142;&#4152;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4126;&#4100;&#4154;&#4175; <span class=a5>Xiaomi</span> &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; <span
    class=a5>Xiaomi</span> &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4158; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4116;&#4145;&#4101;&#4145;&#4123;&#4116;&#4154; &#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4157;&#4116;&#4154;&#4126;&#4145;&#4140; &#4123;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4170; &#4124;&#4155;&#4158;&#4117;&#4154;&#4101;&#4101;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4101;&#4142;&#4121;&#4150;&#4097;&#4116;&#4151;&#4154;&#4097;&#4157;&#4146;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4124;&#4143;&#4117;&#4154;&#4113;&#4143;&#4150;&#4152;&#4124;&#4143;&#4117;&#4154;&#4116;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4120;&#4145;&#4152;&#4096;&#4100;&#4154;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4116;&#4145;&#4101;&#4145;&#4123;&#4116;&#4154; &#4126;&#4100;&#4151;&#4154;&#4124;&#4155;&#4145;&#4140;&#4154;&#4126;&#4145;&#4140; &#4129;&#4140;&#4152;&#4113;&#4143;&#4112;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4133;&#4117;&#4121;&#4140;- &#4126;&#4100;&#4154;&#4175;
    Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4117;&#4141;&#4143;&#4121;&#4141;&#4143;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4123;&#4158;&#4141;&#4101;&#4145;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4116;&#4158;&#4101;&#4154;&#4102;&#4100;&#4151;&#4154;&#4097;&#4150; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4101;&#4105;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4175; <span
    class=a5>Xiaomi</span> &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4158; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4102;&#4140;&#4119;&#4140;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4124;&#4096;&#4154;&#4097;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;&#4126;&#4100;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; Secure Sockets Layer (&quot;SSL&quot;) &#4116;&#4158;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4129;&#4122;&#4154;&#4124;&#4154;&#4098;&#4141;&#4143;&#4123;&#4142;&#4126;&#4121;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4173; &#4096;&#4143;&#4114;&#4154;&#4118;&#4156;&#4100;&#4151;&#4154;&#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4113;&#4140;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;
    &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4134;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4126;&#4106;&#4151;&#4154; &#4102;&#4140;&#4119;&#4140;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4129;&#4123;&#4145;&#4152;&#4117;&#4139;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154; &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4124;&#4157;&#4122;&#4154;&#4121;&#4158;&#4143;&#4112;&#4141;&#4143;&#4151;&#4129;&#4117;&#4145;&#4139;&#4154; &#4129;&#4097;&#4156;&#4145;&#4097;&#4150;&#4173; &#4126;&#4100;&#4151;&#4154;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4112;&#4116;&#4154;&#4152;&#4129;&#4101;&#4140;&#4152;&#4097;&#4157;&#4146;&#4097;&#4156;&#4140;&#4152;&#4113;&#4140;&#4152;&#4126;&#4124;&#4141;&#4143;
    &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4129;&#4121;&#4156;&#4100;&#4151;&#4154;&#4102;&#4143;&#4150;&#4152; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4129;&#4102;&#4100;&#4151;&#4154;&#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4126;&#4145;&#4097;&#4155;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154;
    &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4113;&#4150;&#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154;
    &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4117;&#4145;&#4152;&#4126;&#4106;&#4151;&#4154;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4096;&#4156;&#4106;&#4151;&#4154;&#4123;&#4158;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4125;&#4116;&#4154;&#4113;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;
    &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4113;&#4145;&#4140;&#4096;&#4154;&#4117;&#4150;&#4151;&#4117;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4151;&#4154; &#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4123;&#4116;&#4154;
    &#4112;&#4100;&#4154;&#4152;&#4096;&#4156;&#4117;&#4154;&#4126;&#4145;&#4140; &#4101;&#4140;&#4097;&#4155;&#4143;&#4117;&#4154;&#4101;&#4140;&#4112;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4126;&#4124;&#4141;&#4143; &#4113;&#4141;&#4143;&#4125;&#4112;&#4153;&#4112;&#4123;&#4140;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4141;&#4143;&#4096;&#4154;&#4116;&#4140;&#4123;&#4116;&#4154;
    &#4117;&#4155;&#4096;&#4154;&#4096;&#4157;&#4096;&#4154;&#4097;&#4146;&#4151;&#4117;&#4139;&#4096; &#4129;&#4123;&#4145;&#4152;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4101;&#4140;&#4097;&#4155;&#4143;&#4117;&#4154;&#4123;&#4117;&#4154;&#4101;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4150;&#4123;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150;&#4112;&#4157;&#4100;&#4154;
    &#4096;&#4124;&#4145;&#4140;&#4096;&#4154;&#4129;&#4097;&#4156;&#4145;&#4117;&#4156;&#4143; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4121;&#4158;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4113;&#4144;&#4152;&#4123;&#4122;&#4144;&#4113;&#4141;&#4116;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4121;&#4155;&#4140;&#4152;&#4124;&#4106;&#4154;&#4152; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4129;&#4116;&#4158;&#4101;&#4154;&#4097;&#4155;&#4143;&#4117;&#4154;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4123;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4123;&#4143;&#4117;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;
    &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4096;&#4155;&#4100;&#4154;&#4151;&#4113;&#4143;&#4150;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154;&#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4126;&#4143;&#4150;&#4152;&#4126;&#4117;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154; &#4096;&#4155;&#4100;&#4154;&#4151;&#4126;&#4143;&#4150;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4102;&#4100;&#4154;&#4151;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143;
    &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154; &#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4121;&#4158;&#4143;&#4121;&#4158;&#4140; &#4124;&#4143;&#4150;&#4152;&#4125;&#4133;&#4159;&#4143;&#4150; &#4101;&#4141;&#4112;&#4154;&#4097;&#4155;&#4123;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4154;&#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4126;&#4100;&#4154;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4132;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4129;&#4123; &#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4151;&#4113;&#4150;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4126;&#4100;&#4154;&#4151;&#4113;&#4150;&#4121;&#4158;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4144;&#4152;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4175; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4126;&#4121;&#4140;&#4126;&#4121;&#4112;&#4154;&#4096;&#4155;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4121;&#4097;&#4150;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4124;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140;
    &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>- &#4126;&#4100;&#4154;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154;
    &#4124;&#4144;&#4117;&#4143;&#4098;&#4153;&#4098;&#4141;&#4143;&#4124;&#4154;&#4112;&#4101;&#4154;&#4134;&#4152;&#4112;&#4101;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4140; &#4126;&#4100;&#4154;&#4175; &#4121;&#4158;&#4116;&#4154;&#4096;&#4116;&#4154;&#4096;&#4155;&#4116;&#4126;&#4145;&#4140; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4121;&#4123;&#4123;&#4158;&#4141;&#4117;&#4139;&#4096; &#4113;&#4141;&#4143;&#4126;&#4144;&#4126;&#4141;&#4143;&#4151;
    &#4126;&#4100;&#4154;&#4175; &#4124;&#4145;&#4140;&#4151;&#4129;&#4100;&#4154;&#4101;&#4096;&#4140;&#4152;&#4125;&#4158;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4121;&#4158;&#4143;&#4121;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4112;&#4101;&#4154;&#4101;&#4141;&#4112;&#4154;&#4112;&#4101;&#4154;&#4114;&#4145;&#4126; &#4117;&#4139;&#4125;&#4100;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4129;&#4113;&#4144;&#4152;&#4126;&#4118;&#4156;&#4100;&#4154;&#4151; &#4112;&#4101;&#4154;&#4101;&#4143;&#4150;&#4112;&#4101;&#4154;&#4122;&#4145;&#4140;&#4096;&#4154;&#4175; &#4096;&#4157;&#4116;&#4154;&#4117;&#4155;&#4144;&#4112;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4121;&#4155;&#4140;&#4152;&#4117;&#4156;&#4106;&#4154;&#4126;&#4144;&#4117;&#4141;&#4143;&#4100;&#4154; &#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154; &#4112;&#4140;&#4121;&#4142;&#4116;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; Xiaomi &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4129;&#4118;&#4156;&#4101;&#4154; &#4126;&#4100;&#4154;&#4124;&#4145;&#4140;&#4151;&#4129;&#4100;&#4154;&#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4106;&#4154;&#4151; &#4129;&#4097;&#4139;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4175; &#4129;&#4124;&#4143;&#4117;&#4154;&#4096;&#4141;&#4101;&#4153;&#4101;&#4117;&#4156;&#4142;&#4152;&#4102;&#4143;&#4150;&#4152;&#4126;&#4106;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4129;&#4101;&#4105;&#4154;&#4126;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4151;&#4113;&#4157;&#4096;&#4154;&#4126;&#4100;&#4154;&#4151;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4155;&#4158;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4113;&#4140;&#4152;&#4123;&#4158;&#4141;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4117;&#4155;&#4096;&#4154;&#4096;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;
    &#4126;&#4100;&#4154;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4096; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4124;&#4140;&#4126;&#4145;&#4140; &#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4121;&#4158; &#4121;&#4158;&#4140;&#4152;&#4122;&#4157;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    Xiaomi &#4096; &#4112;&#4140;&#4125;&#4116;&#4154;&#4122;&#4144;&#4117;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4123;&#4158;&#4141;&#4117;&#4145;&#4171; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4152;&#4124;&#4106;&#4154;&#4152; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4100;&#4154;&#4112;&#4140;&#4116;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4134;&#4152;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; &#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4123;&#4145;&#4152;&#4097;&#4155;&#4141;&#4143;&#4152;&#4118;&#4145;&#4140;&#4096;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4175;&#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143; </span><span
    lang=MY style='font-family:"Times New Roman",serif;'>&#4112;&#4123;&#4140;&#4152;&#4121;&#4125;&#4100;&#4154;</span><span
    lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4123;&#4158;&#4141;&#4116;&#4145;&#4117;&#4139;&#4096; &#4126;&#4100;&#4154;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4121;&#4118;&#4156;&#4101;&#4154;&#4121;&#4116;&#4145; &#4097;&#4155;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4156;&#4140;&#4152;&#4117;&#4145;&#4152;&#4123;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4175; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4124;&#4155;&#4141;&#4143;&#4151;&#4125;&#4158;&#4096;&#4154;&#4113;&#4140;&#4152;&#4123;&#4158;&#4141;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4113;&#4145;&#4140;&#4096;&#4154;&#4129;&#4096;&#4144;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4123;&#4158;&#4141;&#4123;&#4145;&#4152; &#4121;&#4144;&#4125;&#4139;&#4114;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;
    &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4123;&#4126;&#4145;&#4140; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4156;&#4142;&#4152;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154;&#4129;&#4145;&#4140;&#4100;&#4154;&#4121;&#4156;&#4100;&#4154;&#4101;&#4145;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4175; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4097;&#4155;&#4096;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4097;&#4155;&#4096;&#4154;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4129;&#4112;&#4140;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4129;&#4113;&#4141; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4123;&#4158;&#4141;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4123;&#4126;&#4145;&#4140; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4126;&#4143;&#4150;&#4152;&#4121;&#4125;&#4100;&#4154;&#4112;&#4145;&#4140;&#4151;&#4127;&#4143; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4155;&#4141;&#4143;&#4152;&#4097;&#4141;&#4143;&#4100;&#4154;&#4124;&#4143;&#4150;&#4101;&#4157;&#4140;
    &#4121;&#4158;&#4112;&#4154;&#4122;&#4144;&#4126;&#4106;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4112;&#4101;&#4154;&#4117;&#4156;&#4141;&#4143;&#4100;&#4154;&#4116;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4113;&#4141;&#4143;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;
    &#4123;&#4117;&#4154;&#4112;&#4116;&#4154;&#4151;&#4101;&#4145;&#4117;&#4139;&#4121;&#4106;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4141;&#4143;&#4124;&#4144;&#4117;&#4143;&#4098;&#4153;&#4098;&#4141;&#4143;&#4124;&#4154;&#4112;&#4101;&#4154;&#4134;&#4152;&#4134;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4126;&#4145;&#4140; &#4116;&#4106;&#4154;&#4152;&#4124;&#4121;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4122;&#4154;&#4123;&#4158;&#4140;&#4152;&#4101;&#4145;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span><span lang=MY
    style=''> </span><span lang=MY style='font-size:12.0pt;'>&#4112;&#4106;&#4154;&#4102;&#4146;&#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142;
    &#4129;&#4121;&#4155;&#4140;&#4152;&#4117;&#4156;&#4106;&#4154;&#4126;&#4144;&#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4170; &#4126;&#4141;&#4117;&#4153;&#4117;&#4150;&#4116;&#4122;&#4154;&#4117;&#4122;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4121;&#4141;&#4143;&#4100;&#4154;&#4152;&#4116;&#4122;&#4154;&#4117;&#4122;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4126;&#4143;&#4112;&#4145;&#4126;&#4116;
    &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4101;&#4140;&#4123;&#4100;&#4154;&#4152;&#4129;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4123;&#4140; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4156;&#4106;&#4154;&#4151;&#4101;&#4106;&#4154;&#4152;&#4123;&#4116;&#4154; &#4113;&#4117;&#4154;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4139;&#4096;
    &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4113;&#4117;&#4154;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4126;&#4106;&#4154; &#4121;&#4144;&#4124;&#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4112;&#4157;&#4100;&#4154;&#4117;&#4100;&#4154;
    &#4113;&#4141;&#4143;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; Xiaomi &#4096; &#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4129;&#4140;&#4152;
    &#4121;&#4144;&#4124;&#4129;&#4117;&#4156;&#4100;&#4154;&#4129;&#4102;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4118;&#4156;&#4101;&#4154; &#4117;&#4156;&#4116;&#4154;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4141;&#4143;&#4096;&#4154;&#4117;&#4139;&#4096; &#4132;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4117;&#4145;&#4139;&#4154;&#4123;&#4158;&#4141; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;
    &#4117;&#4122;&#4154;&#4117;&#4155;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4101;&#4096;&#4154;&#4123;&#4143;&#4150;&#4113;&#4143;&#4112;&#4154;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4126;&#4106;&#4151;&#4154; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4126;&#4143;&#4150;&#4152;&#4123;&#4116;&#4154;
    &#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4126;&#4106;&#4154;&#4151; &#4097;&#4124;&#4143;&#4112;&#4154;&#4096;&#4141;&#4143; 5 &#4101;&#4096;&#4153;&#4096;&#4116;&#4151;&#4154;&#4097;&#4116;&#4151;&#4154; &#4116;&#4158;&#4141;&#4117;&#4154;&#4113;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4171; &#4101;&#4116;&#4101;&#4154;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145; &#4129;&#4097;&#4155;&#4096;&#4154;&#4117;&#4156;&#4121;&#4142;&#4152;&#4096;
    &#4124;&#4141;&#4121;&#4153;&#4121;&#4145;&#4140;&#4154;&#4123;&#4145;&#4140;&#4100;&#4154;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4123;&#4145;&#4140;&#4096;&#4154;&#4112;&#4140; &#4117;&#4156;&#4116;&#4154;&#4112;&#4096;&#4154;&#4124;&#4140;&#4126;&#4106;&#4151;&#4154;&#4129;&#4097;&#4139; &#4101;&#4096;&#4154;&#4126;&#4106;&#4154; &#4101;&#4096;&#4154;&#4123;&#4143;&#4150;&#4113;&#4143;&#4112;&#4154; &#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4113;&#4140;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143;
    &#4129;&#4145;&#4140;&#4100;&#4154;&#4121;&#4156;&#4100;&#4154;&#4101;&#4157;&#4140; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4156;&#4142;&#4152;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4171; &#4129;&#4124;&#4143;&#4150;&#4152;&#4101;&#4143;&#4150; &#4117;&#4156;&#4116;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4117;&#4156;&#4142;&#4152;&#4126;&#4157;&#4140;&#4152;&#4124;&#4155;&#4158;&#4100;&#4154; &#4117;&#4156;&#4116;&#4154;&#4117;&#4156;&#4100;&#4154;&#4173; &#4121;&#4123;&#4126;&#4145;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4121;&#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4112;&#4145;&#4140;&#4151;&#4126;&#4106;&#4154;&#4121;&#4158;&#4140; &#4126;&#4145;&#4097;&#4155;&#4140;&#4123;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4145;&#4139;&#4154;&#4123;&#4158;&#4141; &#4129;&#4097;&#4156;&#4140;&#4152;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4129;&#4096;&#4154;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4126;&#4106;&#4154; Wi-Fi &#4096;&#4157;&#4116;&#4154;&#4122;&#4096;&#4154;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4117;&#4145;&#4139;&#4154;&#4123;&#4158;&#4141; &#4118;&#4142;&#4152;&#4097;&#4155;&#4140;&#4152;&#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;
    &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4123;&#4116;&#4154; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4096;&#4154;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151; &#4117;&#4156;&#4143;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4151;&#4129;&#4140;&#4152; &#4113;&#4141;&#4143;&#4129;&#4096;&#4154;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4112;&#4143;&#4150;&#4151;&#4117;&#4156;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4132;&#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4117;&#4145;&#4139;&#4154;&#4121;&#4158;
    &#4117;&#4141;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150;&#4126;&#4141;&#4143;&#4151; </span><span lang=MY><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    lang=MY style='font-size:12.0pt;'> &#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4175;
    &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4121;&#4123;&#4157;&#4145;&#4152; &#4117;&#4122;&#4154;&#4118;&#4155;&#4096;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4101;&#4141;&#4143;&#4152;&#4123;&#4141;&#4121;&#4154;&#4117;&#4144;&#4117;&#4116;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;&#4140; &#4124;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4097;&#4155;&#4100;&#4154;&#4152;&#4129;&#4124;&#4141;&#4143;&#4096;&#4154; &#4096;&#4157;&#4146;&#4117;&#4156;&#4140;&#4152;&#4097;&#4156;&#4140;&#4152;&#4116;&#4140;&#4152;&#4121;&#4158;&#4143;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;
    Xiaomi &#4096; &#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4121;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4118;&#4157;&#4100;&#4154;&#4151;&#4127;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4116;&#4154;&#4151;&#4126;&#4112;&#4154;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4129;&#4117;&#4156;&#4100;&#4154;&#4129;&#4102;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4154;&#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4106;&#4154;&#4151; &#4116;&#4106;&#4154;&#4152;&#4117;&#4145;&#4152;&#4124;&#4121;&#4154;&#4152;&#4117;&#4156; &#4133;&#4117;&#4121;&#4140;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;
    Xiaomi &#4096; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4117;&#4139;&#4126;&#4106;&#4154; -</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4112;&#4157;&#4100;&#4154; &#4124;&#4145;&#4140;&#4151;&#4098;&#4154;&#4129;&#4100;&#4154;&#4125;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4113;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4171;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4096;&#4141;&#4143; &#4121;&#4158;&#4112;&#4154;&#4117;&#4143;&#4150;&#4112;&#4100;&#4154;&#4123;&#4116;&#4154; &#4129;&#4096;&#4154;&#4117;&#4154;&#4113;&#4146;&#4123;&#4158;&#4141; &#4101;&#4096;&#4154;&#4101;&#4140;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140;&#4112;&#4157;&#4100;&#4154; &#4129;&#4117;&#4145;&#4139;&#4154; &#4106;&#4140;&#4120;&#4096;&#4154;&#4113;&#4145;&#4140;&#4100;&#4151;&#4154;&#4123;&#4158;&#4141;
    &quot;+&quot; - &quot;&#4101;&#4096;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;&#4096;&#4141;&#4143; &#4113;&#4106;&#4151;&#4154;&#4123;&#4116;&#4154;&quot; &#4096;&#4141;&#4143; &#4116;&#4158;&#4141;&#4117;&#4154;&#4117;&#4139;&#4171;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4101;&#4096;&#4154;&#4096;&#4141;&#4143; &#4113;&#4106;&#4151;&#4154;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4096;&#4141;&#4143; &#4121;&#4158;&#4112;&#4154;&#4117;&#4143;&#4150;&#4112;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4158; &#4117;&#4122;&#4154;&#4118;&#4155;&#4096;&#4154;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154;
    &quot;(&#4116;&#4145;&#4140;&#4096;&#4154;&#4113;&#4117;&#4154;-)&#4101;&#4096;&#4154;&#4096;&#4141;&#4143; &#4118;&#4155;&#4096;&#4154;&#4123;&#4116;&#4154;&quot; &#4123;&#4157;&#4145;&#4152;&#4097;&#4155;&#4122;&#4154;&#4101;&#4123;&#4140;&#4117;&#4145;&#4139;&#4154;&#4124;&#4140;&#4101;&#4145;&#4123;&#4116;&#4154; &#4129;&#4096;&#4154;&#4117;&#4154;&#4175; &#4101;&#4096;&#4154;&#4101;&#4140;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140;&#4112;&#4157;&#4100;&#4154;
    &#4101;&#4096;&#4154;&#4096;&#4141;&#4143; &#4096;&#4156;&#4140;&#4096;&#4156;&#4140;&#4116;&#4158;&#4141;&#4117;&#4154;&#4113;&#4140;&#4152;&#4117;&#4139; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4124;&#4117;&#4154;&#4129;&#4100;&#4154;&#4113;&#4146;&#4123;&#4158;&#4141; &#4129;&#4117;&#4145;&#4139;&#4154; &#4106;&#4140;&#4120;&#4096;&#4154;&#4113;&#4145;&#4140;&#4100;&#4151;&#4154;&#4112;&#4157;&#4100;&#4154; &quot;&#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&quot;
    &#4096;&#4141;&#4143; &#4116;&#4158;&#4141;&#4117;&#4154;&#4117;&#4156;&#4142;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154; &quot;&#4101;&#4096;&#4154;&#4096;&#4141;&#4143; &#4118;&#4155;&#4096;&#4154;&#4123;&#4116;&#4154;&quot; &#4096;&#4141;&#4143; &#4116;&#4158;&#4141;&#4117;&#4154;&#4117;&#4139;&#4171;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi &#4096;&#4124;&#4145;&#4140;&#4096;&#4154; &#4097;&#4155;&#4141;&#4116;&#4154;&#4096;&#4141;&#4143;&#4096;&#4154;&#4117;&#4145;&#4139;&#4100;&#4154;&#4152;&#4113;&#4106;&#4151;&#4154; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4118;&#4157;&#4100;&#4151;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;/&#4117;&#4141;&#4112;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi &#4096;&#4124;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4121;&#4154;&#4152;&#4102;&#4106;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4121;&#4106;&#4154;&#4126;&#4106;&#4154;&#4151; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4121;&#4102;&#4141;&#4143;</span><span
    dir=RTL></span><span class=MsoHyperlink><span lang=MY dir=RTL style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'><span dir=RTL></span>
    </span></span><span lang=MY dir=RTL><a href="http://www.mi.com/micloud"><span
    dir=LTR style='font-size:12.0pt;font-family:"Times New Roman",serif;'>www.mi.com/micloud</span></a></span><span
    lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    &#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4118;&#4155;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; </span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=MY
    style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4113;&#4141;&#4124;&#4157;&#4122;&#4154;&#4123;&#4158;&#4124;&#4157;&#4122;&#4154;&#4126;&#4145;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4141;&#4143;&#4100;&#4154;&#4112;&#4157;&#4122;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4126;&#4145;&#4140;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4142;&#4152;&#4129;&#4118;&#4157;&#4100;&#4154;&#4151;/&#4129;&#4117;&#4141;&#4112;&#4154; &#4124;&#4143;&#4117;&#4154;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4129;&#4113;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139;
    &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154;
    &#4126;&#4100;&#4154;&#4122;&#4097;&#4100;&#4154;&#4096; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4113;&#4140;&#4152;&#4117;&#4139;&#4096; </span><span lang=MY><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    lang=MY style='font-size:12.0pt;'> &#4126;&#4141;&#4143;&#4151; &#4101;&#4140;&#4123;&#4145;&#4152;&#4126;&#4140;&#4152;&#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4173;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4170; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4097;&#4155;&#4096;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;
    &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4173;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145; &#4126;&#4100;&#4151;&#4154;&#4101;&#4141;&#4112;&#4154;&#4096;&#4141;&#4143; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4121;&#4123;&#4157;&#4145;&#4152; &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4121;&#4158;&#4116;&#4154;&#4117;&#4156;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4117;&#4122;&#4154;&#4118;&#4155;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4151;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151;
    &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4123;&#4117;&#4154;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4121;&#4158;&#4116;&#4154;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4113;&#4141;&#4143;&#4116;&#4158;&#4101;&#4154;&#4121;&#4155;&#4141;&#4143;&#4152;&#4101;&#4124;&#4143;&#4150;&#4152;&#4096;&#4141;&#4143; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4151;&#4113;&#4150;&#4112;&#4157;&#4100;&#4154; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4126;&#4100;&#4154;&#4096; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4126;&#4100;&#4154;&#4151;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4121;&#4142;&#4112;&#4157;&#4100;&#4154;
    &#4126;&#4100;&#4154;&#4175;&#4126;&#4123;&#4143;&#4117;&#4154;&#4126;&#4096;&#4116;&#4154;&#4096;&#4141;&#4143; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4151;&#4113;&#4150;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4129;&#4121;&#4158;&#4116;&#4154;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4121;&#4158;&#4116;&#4154;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4175; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143;&#4096;&#4141;&#4143; &#4129;&#4112;&#4106;&#4154;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4121;&#4106;&#4154;&#4151;
    &#4124;&#4143;&#4150;&#4124;&#4145;&#4140;&#4096;&#4154;&#4126;&#4145;&#4140; &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4123;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4123;&#4145;&#4152; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142; &#4117;&#4156;&#4108;&#4140;&#4116;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4103;&#4122;&#4140;&#4152;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4126;&#4100;&#4154;&#4175;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096; &#4112;&#4143;&#4150;&#4151;&#4117;&#4156;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4145;&#4152;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4101;&#4142;&#4121;&#4150;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4121;&#4141;&#4112;&#4153;&#4113;&#4144;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4124;&#4140;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4097;&#4121;&#4146;&#4151; &#4113;&#4143;&#4112;&#4154;&#4117;&#4145;&#4152;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    &#4112;&#4144;&#4106;&#4142;&#4126;&#4145;&#4140; &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4096;&#4116;&#4154;&#4151;&#4126;&#4112;&#4154;&#4129;&#4096;&#4156;&#4141;&#4121;&#4154;&#4123;&#4145;&#4113;&#4096;&#4154;&#4096;&#4155;&#4145;&#4140;&#4154;&#4173; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;
    &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4126;&#4106;&#4154;&#4151; &#4129;&#4121;&#4158;&#4116;&#4154;&#4112;&#4096;&#4122;&#4154; &#4096;&#4155;&#4126;&#4100;&#4154;&#4151;&#4126;&#4145;&#4140; &#4101;&#4142;&#4121;&#4150;&#4097;&#4116;&#4154;&#4151;&#4097;&#4157;&#4146;&#4123;&#4145;&#4152; &#4096;&#4143;&#4116;&#4154;&#4096;&#4155;&#4101;&#4123;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154;
    &#4129;&#4097;&#4156;&#4145;&#4097;&#4150;&#4126;&#4106;&#4154;&#4151; &#4126;&#4100;&#4154;&#4151;&#4112;&#4100;&#4154;&#4151;&#4121;&#4155;&#4158;&#4112;&#4126;&#4145;&#4140; &#4129;&#4097;&#4096;&#4156;&#4145;&#4152;&#4100;&#4157;&#4145;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096;&#4145;&#4140;&#4096;&#4154;&#4097;&#4150;&#4126;&#4157;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4123;&#4122;&#4144;&#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4124;&#4141;&#4143;&#4124;&#4155;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4100;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4121;&#4158;&#4140; &#4121;&#4158;&#4140;&#4152;&#4122;&#4157;&#4100;&#4154;&#4152;&#4126;&#4106;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4117;&#4156;&#4106;&#4154;&#4151;&#4101;&#4143;&#4150;&#4127;&#4143;
    &#4126;&#4100;&#4154;&#4122;&#4143;&#4150;&#4096;&#4156;&#4106;&#4154;&#4124;&#4155;&#4158;&#4100;&#4154; </span></span><span lang=MY><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4175; Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4126;&#4145;&#4140; &#4129;&#4126;&#4145;&#4152;&#4101;&#4141;&#4112;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4126;&#4100;&#4154;&#4151;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4117;&#4145;&#4139;&#4154;&#4123;&#4158;&#4141; &#4126;&#4100;&#4154;&#4151;&#4129;&#4096;&#4145;&#4140;&#4100;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4126;&#4141;&#4143;&#4151;
    &#4124;&#4145;&#4140;&#4151;&#4129;&#4100;&#4154;&#4125;&#4100;&#4154;&#4096;&#4140; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; </span></span><span lang=MY><a
    href="http://account.mi.com/"><span class=Hyperlink1><span style='font-size:
    12.0pt;font-family:"Times New Roman",serif;;text-decoration:none'>http://account.mi.com</span></span></a></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4126;&#4141;&#4143;&#4151;&#4126;&#4157;&#4140;&#4152;&#4123;&#4145;&#4140;&#4096;&#4154;&#4096;&#4140; &#4123;&#4122;&#4144;&#4117;&#4156;&#4100;&#4154;&#4102;&#4100;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4118;&#4157;&#4122;&#4154; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=MY style='font-size:10.0pt;font-family:Symbol;'>路<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=MY style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#4126;&#4100;&#4154;&#4126;&#4106;&#4154; Xiaomi &#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154; (</span></span><span
    lang=MY><a href="https://www.mi.com/global/"><span style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>https://www.mi.com/global/</span></a></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>) &#4126;&#4141;&#4143;&#4151; &#4124;&#4145;&#4140;&#4151;&#4098;&#4154;&#4129;&#4100;&#4154;&#4125;&#4100;&#4154;&#4117;&#4156;&#4142;&#4152; &quot;&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4175;&#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&quot; - &quot;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&quot;
    &#4121;&#4145;&#4140;&#4154;&#4098;&#4155;&#4144;&#4152;&#4126;&#4141;&#4143;&#4151; &#4125;&#4100;&#4154;&#4123;&#4145;&#4140;&#4096;&#4154;&#4173;&#4124;&#4106;&#4154;&#4152; &#4113;&#4141;&#4143;&#4116;&#4145;&#4123;&#4140;&#4112;&#4157;&#4100;&#4154; &#4125;&#4096;&#4154;&#4120;&#4154; &#4129;&#4096;&#4154;&#4117;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096; &#4113;&#4143;&#4112;&#4154;&#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140;
    &#4114;&#4145;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4155;&#4096;&#4154;&#4117;&#4101;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4151;&#4154;&#4129;&#4117;&#4156;&#4100;&#4154; &#4126;&#4100;&#4151;&#4154;&#4129;&#4096;&#4145;&#4140;&#4100;&#4151;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154;&#4129;&#4112;&#4144; &#4174;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4102;&#4096;&#4154;&#4101;&#4117;&#4154;&#4116;&#4145;&#4126;&#4145;&#4140; &#4114;&#4145;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;&#4124;&#4106;&#4154;&#4152;
    &#4129;&#4117;&#4156;&#4142;&#4152;&#4112;&#4141;&#4143;&#4100;&#4154; &#4118;&#4155;&#4096;&#4154;&#4117;&#4101;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4101;&#4121;&#4112;&#4154;&#4101;&#4096;&#4154;&#4096; &#4113;&#4143;&#4112;&#4154;&#4117;&#4145;&#4152;&#4126;&#4145;&#4140; &#4114;&#4145;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4151;&#4154;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4118;&#4155;&#4096;&#4154;&#4124;&#4141;&#4143;&#4117;&#4139;&#4096;
    </span></span><span lang=MY><a href="https://privacy.mi.com/support"><span
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    class=a5><span lang=MY style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#4126;&#4141;&#4143;&#4151; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4097;&#4155;&#4096;&#4154; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4117;&#4139;&#4171;</span></span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;
    &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4124;&#4096;&#4154;&#4125;&#4122;&#4154;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4170; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4118;&#4157;&#4100;&#4154;&#4151;&#4097;&#4155;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4154;&#4175; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;<a name="_Hlk508118214">
    &#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4129;&#4140;&#4152; </a></span><a href="https://privacy.mi.com/support"><span
    lang=MY style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a><span
    lang=MY style='font-size:12.0pt;'> &#4126;&#4141;&#4143;&#4151;. &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4124;&#4157;&#4158;&#4140;&#4112;&#4101;&#4154;&#4101;&#4145;&#4140;&#4100;&#4154; &#4112;&#4100;&#4154;&#4126;&#4157;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4117;&#4124;&#4117;&#4154;&#4129;&#4100;&#4154;&#4113;&#4146;&#4112;&#4157;&#4100;&#4154;&#4170; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4123;&#4143;&#4112;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4116;&#4154; &#4126;&#4100;&#4154;&#4126;&#4106;&#4154;
    &quot;&#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152; &gt; &#4116;&#4145;&#4140;&#4096;&#4154;&#4113;&#4117;&#4154; &#4102;&#4096;&#4154;&#4112;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&gt; &#4133;&#4117;&#4114;&#4145; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &gt; &#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;
    &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&quot; &#4126;&#4141;&#4143;&#4151;&#4124;&#4106;&#4154;&#4152; &#4126;&#4157;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4126;&#4106;&#4151;&#4154;&#4116;&#4145;&#4151;&#4121;&#4158;&#4101;&#4173;
    &#4126;&#4100;&#4151;&#4154;&#4124;&#4155;&#4145;&#4140;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152; &#4126;&#4100;&#4151;&#4154;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4145;&#4152;&#4121;&#4106;&#4154;&#4118;&#4156;&#4101;&#4154;&#4117;&#4156;&#4142;&#4152; &#4122;&#4100;&#4154;&#4152;&#4116;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154;
    &#4126;&#4100;&#4151;&#4154;&#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4121;&#4158;&#4143;&#4129;&#4123; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4096;&#4141;&#4143; &#4101;&#4143;&#4101;&#4106;&#4154;&#4152;&#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152; &#4121;&#4117;&#4156;&#4143;&#4112;&#4145;&#4140;&#4151;&#4117;&#4139;&#4171; </span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4126;&#4100;&#4154;&#4175; </span><span
    lang=MY style=''>&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4157;&#4100;&#4154;&#4151;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143;</span><span lang=MY
    style='font-size:12.0pt;'> &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4126;&#4106;&#4154; &#4129;&#4097;&#4155;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4133;&#4117;&#4114;&#4145;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4129;&#4096;&#4155;&#4141;&#4143;&#4152;&#4102;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4096;&#4156;&#4143;&#4150;&#4112;&#4157;&#4145;&#4151;&#4123;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171; &#4126;&#4100;&#4151;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152; &#4117;&#4145;&#4152;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4126;&#4100;&#4154;&#4151;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4123;&#4143;&#4117;&#4154;&#4126;&#4141;&#4121;&#4154;&#4152;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4106;&#4151;&#4154;
    &#4129;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4129;&#4112;&#4140;&#4117;&#4145;&#4139;&#4154;&#4121;&#4144;&#4112;&#4106;&#4154;&#4173; &#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4116;&#4158;&#4100;&#4151;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4121;&#4106;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span class=a5><span lang=MY style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4116;&#4145;&#4113;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4122;&#4154;&#4121;&#4156;&#4145; &#4117;&#4156;&#4100;&#4154;&#4117;&#4126;&#4141;&#4143;&#4151; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;
    &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h2>
    
    <p class=MsoNormal><span class=a5><span lang=MY style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <p class=MsoNormal><span class=a5><span lang=MY style='font-size:12.0pt;
    '>&#4126;&#4100;&#4154;&#4175; &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4116;&#4096;&#4154;&#4117;&#4156;&#4100;&#4154;&#4117;&#4112;&#4157;&#4100;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4121;&#4141;&#4112;&#4154;&#4118;&#4096;&#4154;&#4096;&#4143;&#4121;&#4153;&#4117;&#4111;&#4142;&#4121;&#4155;&#4140;&#4152;
    (&#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4170; &#4124;&#4144;&#4121;&#4158;&#4143;&#4096;&#4157;&#4116;&#4154;&#4122;&#4096;&#4154;&#4121;&#4142;&#4114;&#4142;&#4122;&#4140;&#4170; &#4126;&#4112;&#4100;&#4154;&#4152;&#4116;&#4106;&#4154;&#4152;&#4117;&#4106;&#4140; &#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4124;&#4145;&#4140;&#4096;&#4154;&#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;)
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4117;&#4156;&#4100;&#4154;&#4117;&#4117;&#4139;&#4112;&#4142;&#4121;&#4158;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4126;&#4141;&#4143;&#4151; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;
    &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139;&#4112;&#4157;&#4100;&#4154; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4096; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    &#4129;&#4113;&#4144;&#4152;&#4126;&#4118;&#4156;&#4100;&#4154;&#4151; &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4158;&#4143;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4129;&#4140;&#4152; &#4096;&#4155;&#4116;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4157;&#4116;&#4154;&#4101;&#4157;&#4140; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4126;&#4145;&#4140; &#4101;&#4116;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4126;&#4100;&#4154;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140; &#4114;&#4145;&#4126;&#4116;&#4153;&#4112;&#4123; &#4133;&#4117;&#4114;&#4145;&#4117;&#4156;&#4108;&#4140;&#4116;&#4154;&#4152;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4117;&#4145;&#4152;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;
    <a name="OLE_LINK2"></a><a name="OLE_LINK1">&#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4132;&#4126;&#4141;&#4143;&#4151;&#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    </a></span></span><span lang=MY style='font-size:12.0pt;'>Xiaomi<span
    class=a5> &#4096; &#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4151;&#4154; &#4126;&#4100;&#4154;&#4151;&#4124;&#4155;&#4145;&#4140;&#4154;&#4126;&#4145;&#4140; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4126;&#4141;&#4123;&#4158;&#4141;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4154;&#4151;
    &#4123;&#4158;&#4141;&#4117;&#4139;&#4121;&#4106;&#4154;</span></span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>Xiaomi &#4126;&#4106;&#4154;
    &#4126;&#4100;&#4154;&#4151;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4120;&#4096;&#4154;&#4097;&#4154;&#4129;&#4117;&#4154;&#4124;&#4143;&#4117;&#4154;&#4123;&#4116;&#4154; Xiaomi &#4096;
    &#4124;&#4106;&#4154;&#4117;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4173; &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151; &#4117;&#4156;&#4106;&#4154;&#4117; &#4124;&#4143;&#4117;&#4154;&#4100;&#4116;&#4154;&#4152;&#4097;&#4157;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4124;&#4096;&#4154;&#4123;&#4158;&#4141; Xiaomi &#4112;&#4157;&#4100;&#4154; &#4112;&#4123;&#4143;&#4112;&#4154;&#4170; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143;&#4170; &#4101;&#4100;&#4154;&#4153;&#4096;&#4140;&#4117;&#4144;&#4170; &#4129;&#4141;&#4116;&#4153;&#4114;&#4141;&#4122;&#4170; &#4123;&#4143;&#4123;&#4158;&#4140;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154; &#4098;&#4155;&#4140;&#4121;&#4116;&#4142;&#4112;&#4141;&#4143;&#4151;&#4172;
    &#4114;&#4145;&#4112;&#4140;&#4101;&#4100;&#4154;&#4112;&#4140;&#4121;&#4155;&#4140;&#4152;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4171; &#4132;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4123;&#4117;&#4154;&#4097;&#4156;&#4140;&#4152; &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4122;&#4154;&#4121;&#4156;&#4145;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4151;&#4154;&#4121;&#4157;&#4145;&#4152;&#4123;&#4117;&#4154;&#4121;&#4156;&#4145;&#4123;&#4158;&#4141;
    &#4112;&#4123;&#4140;&#4152;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4122;&#4154;&#4121;&#4156;&#4145;&#4116;&#4158;&#4100;&#4151;&#4154; &#4126;&#4141;&#4126;&#4141;&#4126;&#4140;&#4126;&#4140;&#4112;&#4144;&#4106;&#4142;&#4126;&#4106;&#4151;&#4154; &#4114;&#4145;&#4112;&#4140;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152; &#4133;&#4117;&#4114;&#4145;&#4121;&#4155;&#4140;&#4152; &#4123;&#4158;&#4141;&#4096;&#4145;&#4140;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4121;&#4123;&#4158;&#4141;&#4116;&#4141;&#4143;&#4100;&#4154;&#4124;&#4145;&#4140;&#4096;&#4154;&#4117;&#4139;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4117;&#4156;&#4106;&#4154;&#4117;&#4129;&#4102;&#4145;&#4140;&#4096;&#4154;&#4129;&#4129;&#4143;&#4150;&#4121;&#4155;&#4140;&#4152;&#4126;&#4141;&#4143;&#4151; &#4124;&#4157;&#4158;&#4146;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4143;&#4124;&#4158;&#4145;&#4140;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4126;&#4157;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154; &#4132;&#4129;&#4097;&#4156;&#4145;&#4116;&#4145;&#4126;&#4106;&#4154; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4116;&#4158;&#4100;&#4154;&#4151;&#4129;&#4106;&#4142; &#4126;&#4100;&#4154;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4121;&#4106;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4156;&#4141;&#4143;&#4152;&#4117;&#4154;&#4152;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4145;&#4139;&#4154; &#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146; &#4121;&#4118;&#4156;&#4101;&#4154;&#4101;&#4145;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><b><span lang=MY style='font-size:14.0pt;'>&#4129;&#4113;&#4157;&#4145;&#4113;&#4157;&#4145;</span></b></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4129;&#4123;&#4157;&#4122;&#4154;&#4121;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4096;&#4124;&#4145;&#4152;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4140;&#4152; &#4101;&#4145;&#4140;&#4100;&#4154;&#4151;&#4096;&#4156;&#4106;&#4154;&#4151;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4141;&#4121;&#4154;&#4152;&#4123;&#4116;&#4154;&#4121;&#4158;&#4140;
    &#4121;&#4141;&#4120;&#4121;&#4155;&#4140;&#4152;&#4175; &#4112;&#4140;&#4125;&#4116;&#4154;&#4126;&#4140;&#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4127;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4121;&#4158;&#4112;&#4154;&#4122;&#4144;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4154;&#4100;&#4156;&#4140;&#4152;&#4124;&#4106;&#4154;&#4152; &#4129;&#4126;&#4096;&#4154;&#4121;&#4117;&#4156;&#4106;&#4154;&#4151;&#4126;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150;&#4121;&#4158;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4141;&#4143;&#4129;&#4126;&#4096;&#4154;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4117;&#4139;&#4125;&#4100;&#4154;&#4116;&#4145;&#4126;&#4145;&#4140;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150;&#4126;&#4141;&#4143;&#4151;
    &#4129;&#4123;&#4145;&#4140;&#4100;&#4154;&#4152;&#4121;&#4156;&#4158;&#4100;&#4154;&#4151;&#4112;&#4100;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143; &#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154;&#4121;&#4158;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;&#4121;&#4144;&#4125;&#4139;&#4114;
    &#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>Xiaomi &#4126;&#4106;&#4154;
    &#4129;&#4126;&#4096;&#4154;&#4121;&#4117;&#4156;&#4106;&#4154;&#4151;&#4126;&#4145;&#4152;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150;&#4121;&#4158; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4096;&#4154;&#4097;&#4150;&#4123;&#4122;&#4144;&#4123;&#4116;&#4154; &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4096;&#4156;&#4141;&#4143;&#4152;&#4117;&#4121;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;
    &#4121;&#4117;&#4156;&#4143;&#4117;&#4139;&#4171; &#4121;&#4141;&#4120;&#4112;&#4101;&#4154;&#4134;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4143;&#4117;&#4154;&#4113;&#4141;&#4116;&#4154;&#4152;&#4126;&#4144;&#4112;&#4101;&#4154;&#4134;&#4152;&#4129;&#4116;&#4145;&#4118;&#4156;&#4100;&#4154;&#4151; &#4129;&#4126;&#4096;&#4154;&#4121;&#4117;&#4156;&#4106;&#4154;&#4151;&#4126;&#4145;&#4152;&#4126;&#4144; &#4112;&#4101;&#4154;&#4134;&#4152;&#4126;&#4106;&#4154; &#4121;&#4141;&#4121;&#4141;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4096;&#4156;&#4141;&#4143;&#4112;&#4100;&#4154;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144; &#4097;&#4157;&#4100;&#4154;&#4117;&#4156;&#4143;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4121;&#4123;&#4122;&#4144;&#4120;&#4146; Xiaomi &#4126;&#4141;&#4143;&#4151; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4121;&#4155;&#4158;&#4125;&#4145;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4127;&#4143;
    &#4122;&#4143;&#4150;&#4096;&#4156;&#4106;&#4154;&#4123;&#4116;&#4154; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4123;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4123;&#4158;&#4141;&#4117;&#4139;&#4096; &#4113;&#4141;&#4143;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4122;&#4154;&#4123;&#4158;&#4140;&#4152;&#4123;&#4116;&#4154;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;
    Xiaomi &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4112;&#4101;&#4154;&#4097;&#4143;&#4097;&#4143;&#4121;&#4158; &#4113;&#4141;&#4143;&#4129;&#4126;&#4096;&#4154;&#4121;&#4117;&#4156;&#4106;&#4154;&#4151;&#4126;&#4145;&#4152;&#4126;&#4144;&#4096;&#4141;&#4143; &#4117;&#4122;&#4154;&#4118;&#4155;&#4096;&#4154;&#4123;&#4116;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4112;&#4157;&#4096;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150;
    &#4129;&#4126;&#4145;&#4129;&#4097;&#4155;&#4140; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4129;&#4101;&#4105;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;
    &#4134;&#4152;&#4101;&#4140;&#4152;&#4117;&#4145;&#4152;&#4121;&#4158;&#4143;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4145;&#4140; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4124;&#4096;&#4154;&#4097;&#4150;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4117;&#4156;&#4142;&#4152;&#4126;&#4145;&#4140;&#4154;&#4124;&#4106;&#4154;&#4152; &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;
    &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4129;&#4096;&#4156;&#4140;&#4152; &#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4155;&#4141;&#4143;&#4152;&#4102;&#4142;&#4124;&#4155;&#4145;&#4140;&#4154;&#4121;&#4158;&#4143; &#4121;&#4123;&#4158;&#4141;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;
    &#4118;&#4156;&#4101;&#4154;&#4117;&#4145;&#4139;&#4154;&#4124;&#4140;&#4124;&#4155;&#4158;&#4100;&#4154; &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4129;&#4117;&#4145;&#4139;&#4154; &#4124;&#4157;&#4158;&#4121;&#4154;&#4152;&#4121;&#4141;&#4143;&#4152;&#4102;&#4143;&#4150;&#4152;&#4118;&#4156;&#4112;&#4154;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=MY style='font-family:"Times New Roman",serif;'>&#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;</span></b></h3>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4129;&#4140;&#4152; &#4117;&#4143;&#4150;&#4121;&#4158;&#4116;&#4154;&#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4126;&#4143;&#4150;&#4152;&#4126;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4124;&#4155;&#4096;&#4154;&#4123;&#4158;&#4141;&#4117;&#4156;&#4142;&#4152; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4096;&#4155;&#4100;&#4154;&#4151;&#4113;&#4143;&#4150;&#4152;&#4117;&#4141;&#4143;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4096;&#4141;&#4143;&#4096;&#4154;&#4106;&#4142;&#4101;&#4145;&#4123;&#4116;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4132;&#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143;
    &#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4124;&#4146;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4117;&#4139; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146; &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4117;&#4139;&#4096; &#4126;&#4100;&#4154;&#4113;&#4150;&#4126;&#4141;&#4143;&#4151; &#4129;&#4142;&#4152;&#4121;&#4145;&#4152;&#4124;&#4154;&#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152; (&#4126;&#4100;&#4154;&#4151;&#4096;&#4145;&#4140;&#4100;&#4154;&#4151;&#4112;&#4157;&#4100;&#4154;
    &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4145;&#4140; &#4129;&#4142;&#4152;&#4121;&#4145;&#4152;&#4124;&#4154;&#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4126;&#4141;&#4143;&#4151; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4097;&#4156;&#4100;&#4154;&#4152;) &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; Xiaomi &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154;
    &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4102;&#4145;&#4140;&#4151;&#4118;&#4154;&#4125;&#4146;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152; &#4112;&#4100;&#4154;&#4117;&#4156;&#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;
    &#4117;&#4156;&#4143;&#4124;&#4143;&#4117;&#4154;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171; &#4132;&#4116;&#4106;&#4154;&#4152;&#4129;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4145;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4096;&#4141;&#4143;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4143;&#4150;&#4129;&#4140;&#4152; &#4126;&#4100;&#4154;&#4126;&#4112;&#4141;&#4117;&#4156;&#4143;&#4121;&#4141;&#4118;&#4157;&#4122;&#4154; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4113;&#4141;&#4143;&#4126;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140; &#4129;&#4117;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4129;&#4124;&#4146;&#4121;&#4155;&#4140;&#4152;&#4129;&#4140;&#4152; &#4129;&#4126;&#4141;&#4117;&#4145;&#4152;&#4101;&#4140;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154; &#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151;
    &#4101;&#4112;&#4100;&#4154;&#4129;&#4126;&#4096;&#4154;&#4125;&#4100;&#4154;&#4126;&#4145;&#4140;&#4116;&#4145;&#4151;&#4101;&#4157;&#4146;&#4121;&#4158;&#4101;&#4112;&#4100;&#4154;&#4096;&#4140; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4101;&#4145;&#4123;&#4121;&#4106;&#4154;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4096;&#4155;&#4100;&#4154;&#4151;&#4113;&#4143;&#4150;&#4152;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4106;&#4154;&#4151; &#4116;&#4145;&#4140;&#4096;&#4154;&#4102;&#4143;&#4150;&#4152;&#4123; &#4126;&#4112;&#4100;&#4154;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4132;&#4101;&#4140;&#4121;&#4155;&#4096;&#4154;&#4116;&#4158;&#4140;&#4117;&#4145;&#4139;&#4154;&#4112;&#4157;&#4100;&#4154;
    &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4129;&#4097;&#4139;&#4129;&#4140;&#4152;&#4124;&#4155;&#4145;&#4140;&#4154;&#4101;&#4157;&#4140; &#4126;&#4100;&#4154;&#4121;&#4158; &#4117;&#4156;&#4116;&#4154;&#4124;&#4106;&#4154;&#4126;&#4143;&#4150;&#4152;&#4126;&#4117;&#4154;&#4123;&#4116;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152;&#4117;&#4145;&#4152;&#4124;&#4141;&#4143;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4132;&#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170;
    &#4121;&#4141;&#4143;&#4120;&#4141;&#4143;&#4100;&#4154;&#4152;&#4118;&#4143;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4116;&#4158;&#4100;&#4151;&#4154;/&#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4097;&#4156;&#4140;&#4152;&#4101;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4129;&#4140;&#4152;&#4124;&#4143;&#4150;&#4152;&#4117;&#4145;&#4139;&#4154;&#4123;&#4158;&#4141;
    &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4102;&#4096;&#4154;&#4124;&#4096;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4158;&#4140; &#4129;&#4117;&#4154;&#4114;&#4141;&#4112;&#4154;&#4124;&#4143;&#4117;&#4154;&#4124;&#4141;&#4143;&#4096;&#4154;&#4126;&#4145;&#4140;
    &#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143; &#4126;&#4096;&#4154;&#4124;&#4096;&#4154;&#4097;&#4150;&#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152;&#4117;&#4100;&#4154; &#4118;&#4156;&#4101;&#4154;&#4126;&#4106;&#4154;&#4127;&#4143; &#4121;&#4158;&#4112;&#4154;&#4122;&#4144;&#4117;&#4145;&#4124;&#4141;&#4121;&#4154;&#4151;&#4121;&#4106;&#4154;&#4171;
    &#4126;&#4100;&#4154;&#4113;&#4150;&#4121;&#4158; &#4116;&#4145;&#4140;&#4096;&#4154;&#4113;&#4117;&#4154;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4117;&#4156;&#4143;&#4121;&#4142;&#4112;&#4157;&#4100;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4123;&#4106;&#4154;&#4123;&#4157;&#4122;&#4154;&#4097;&#4155;&#4096;&#4154;&#4129;&#4126;&#4101;&#4154;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151; &#4126;&#4100;&#4154;&#4175;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4123;&#4116;&#4154; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4123;&#4116;&#4154;
    &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4102;&#4116;&#4153;&#4114;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4112;&#4157;&#4100;&#4154; &#4126;&#4100;&#4154;&#4113;&#4150;&#4121;&#4158; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4129;&#4126;&#4101;&#4154;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4123;&#4122;&#4144;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4175; &#4101;&#4106;&#4154;&#4152;&#4096;&#4121;&#4154;&#4152;&#4126;&#4112;&#4154;&#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4096; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4124;&#4096;&#4154;&#4097;&#4150;&#4123;&#4116;&#4154;
    &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4126;&#4124;&#4140;&#4152;&#4171;</span></b></h2>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175;
    &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4121;&#4158;&#4140; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4112;&#4101;&#4154;&#4123;&#4117;&#4154;&#4175; &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4125;&#4100;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4121;&#4123;&#4158;&#4141;&#4117;&#4139;&#4171; Xiaomi &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4112;&#4157;&#4100;&#4154; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4121;&#4158;
    &#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152;&#4170; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4175; &#4125;&#4096;&#4154;&#4120;&#4154;&#4102;&#4141;&#4143;&#4096;&#4154;&#4124;&#4100;&#4154;&#4151;&#4097;&#4154;&#4121;&#4155;&#4140;&#4152; &#4117;&#4139;&#4125;&#4100;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4113;&#4141;&#4143;&#4151;&#4126;&#4145;&#4140;&#4113;&#4143;&#4112;&#4154;&#4096;&#4143;&#4116;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4126;&#4100;&#4154;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4164;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154;&#4124;&#4106;&#4154;&#4152;
    &#4126;&#4100;&#4154;&#4151;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4126;&#4157;&#4140;&#4152;&#4118;&#4157;&#4122;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4132;&#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4112;&#4123;&#4140;&#4152;&#4129;&#4123; &#4113;&#4141;&#4143;&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4175;
    &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143;&#4124;&#4106;&#4154;&#4152; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4117;&#4145;&#4152;&#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4117;&#4145;&#4152;&#4123;&#4116;&#4154;
    &#4129;&#4124;&#4145;&#4152;&#4129;&#4116;&#4096;&#4154; &#4129;&#4096;&#4156;&#4150;&#4117;&#4156;&#4143;&#4129;&#4117;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4113;&#4141;&#4143;&#4117;&#4156;&#4100;&#4154;&#4117;&#4129;&#4118;&#4157;&#4146;&#4151;&#4129;&#4101;&#4106;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152;&#4096; &#4126;&#4100;&#4154;&#4151;&#4113;&#4150;&#4121;&#4158; &#4123;&#4122;&#4144;&#4126;&#4157;&#4140;&#4152;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4122;&#4100;&#4154;&#4152;&#4112;&#4141;&#4143;&#4151;&#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4117;&#4143;&#4150;&#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150;&#4112;&#4157;&#4100;&#4154; &#4112;&#4140;&#4125;&#4116;&#4154;&#4121;&#4123;&#4158;&#4141;&#4126;&#4096;&#4146;&#4151;&#4126;&#4141;&#4143;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4121;&#4158;
    &#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4124;&#4106;&#4154;&#4152; &#4121;&#4117;&#4156;&#4143;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4126;&#4106;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4125;&#4116;&#4154;&#4102;&#4145;&#4140;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4118;&#4156;&#4100;&#4154;&#4151;
    &#4097;&#4155;&#4141;&#4112;&#4154;&#4102;&#4096;&#4154;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151; &#4129;&#4097;&#4156;&#4140;&#4152;&#4126;&#4145;&#4140; &#4125;&#4120;&#4154;&#4102;&#4141;&#4143;&#4114;&#4154;&#4121;&#4155;&#4140;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4129;&#4096;&#4155;&#4143;&#4150;&#4152;&#4121;&#4125;&#4100;&#4154;&#4117;&#4139;&#4171;</span></p>
    
    <p class=MsoNormal><span lang=MY style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=MY style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4123;&#4116;&#4154;</span></b></h2>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4132;&#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173; &#4126;&#4100;&#4151;&#4154;&#4112;&#4157;&#4100;&#4154; &#4121;&#4158;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154;
    &#4121;&#4145;&#4152;&#4101;&#4123;&#4140;&#4121;&#4155;&#4140;&#4152; &#4123;&#4158;&#4141;&#4117;&#4139;&#4096; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; Xiaomi &#4096; &#4101;&#4143;&#4102;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4156;&#4100;&#4154;&#4152;&#4170;
    &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4113;&#4143;&#4112;&#4154;&#4118;&#4145;&#4140;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4140; &#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4124;&#4141;&#4143;&#4126;&#4106;&#4154;&#4121;&#4155;&#4140;&#4152; &#4123;&#4158;&#4141;&#4117;&#4139;&#4096; </span><span
    lang=MY><a href="https://privacy.mi.com/support"><span style='font-family:"Times New Roman",serif;
    '>https://privacy.mi.com/support</span></a></span><span lang=MY
    style='font-family:"Times New Roman",serif;'> &#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4129;&#4145;&#4140;&#4096;&#4154;&#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4117;&#4139;
    &#4124;&#4141;&#4117;&#4154;&#4101;&#4140;&#4121;&#4158;&#4112;&#4101;&#4154;&#4102;&#4100;&#4154;&#4151; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150; &#4102;&#4096;&#4154;&#4126;&#4157;&#4122;&#4154;&#4117;&#4139;&#4171; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143;
    &#4123;&#4122;&#4144;&#4097;&#4156;&#4100;&#4154;&#4152; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4114;&#4145;&#4139;&#4100;&#4154;&#4152;&#4124;&#4143;&#4114;&#4154;&#4102;&#4157;&#4146;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4151;&#4154;&#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4126;&#4141;&#4143;&#4151;&#4121;&#4127;&#4143;&#4112;&#4154; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;
    &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4097;&#4150;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4124;&#4096;&#4154;&#4097;&#4150;&#4123;&#4123;&#4158;&#4141;&#4126;&#4145;&#4140;&#4129;&#4097;&#4139; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4175;&#4117;&#4156;&#4159;&#4116;&#4140;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4118;&#4156;&#4145;&#4123;&#4158;&#4100;&#4154;&#4152;&#4123;&#4116;&#4154;
    &#4117;&#4106;&#4140;&#4123;&#4158;&#4100;&#4154;&#4129;&#4118;&#4157;&#4146;&#4151;&#4112;&#4101;&#4154;&#4118;&#4157;&#4146;&#4151; &#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171; &#4126;&#4100;&#4154;&#4175;&#4121;&#4145;&#4152;&#4097;&#4157;&#4116;&#4154;&#4152;&#4121;&#4155;&#4140;&#4152; &#4096;&#4141;&#4143;&#4122;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154;&#4112;&#4157;&#4100;&#4154; &#4113;&#4100;&#4154;&#4123;&#4158;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151;&#4117;&#4156;&#4159;&#4116;&#4140;&#4112;&#4101;&#4154;&#4097;&#4143;
    &#4117;&#4139;&#4125;&#4100;&#4154;&#4117;&#4139;&#4096; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4116;&#4145;&#4140;&#4096;&#4154;&#4113;&#4117;&#4154; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4100;&#4154;&#4151;&#4129;&#4140;&#4152; &#4121;&#4145;&#4152;&#4121;&#4156;&#4116;&#4154;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4116;&#4158;&#4100;&#4151;&#4154; &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4126;&#4145;&#4140; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4113;&#4150;&#4121;&#4158; &#4124;&#4096;&#4154;&#4097;&#4150;&#4123;&#4123;&#4158;&#4141;&#4126;&#4106;&#4154;&#4151;
    &#4112;&#4143;&#4150;&#4151;&#4117;&#4156;&#4116;&#4154;&#4097;&#4155;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4121;&#4096;&#4155;&#4145;&#4116;&#4117;&#4154;&#4117;&#4139;&#4096; &#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4151;&#4101;&#4142;&#4123;&#4100;&#4154;&#4117;&#4141;&#4143;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4116;&#4122;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4158;&#4141; &#4126;&#4100;&#4154;&#4151;&#4124;&#4155;&#4145;&#4140;&#4154;&#4126;&#4106;&#4154;&#4151;
    &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4113;&#4141;&#4116;&#4154;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4123;&#4145;&#4152; &#4129;&#4140;&#4111;&#4140;&#4117;&#4141;&#4143;&#4100;&#4154;&#4121;&#4155;&#4140;&#4152;&#4113;&#4150; &#4112;&#4141;&#4143;&#4100;&#4154;&#4096;&#4156;&#4140;&#4152;&#4097;&#4155;&#4096;&#4154;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;
    &#4126;&#4100;&#4154;&#4126;&#4106;&#4154; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4116;&#4158;&#4100;&#4151;&#4154;&#4112;&#4141;&#4143;&#4100;&#4154;&#4117;&#4100;&#4154;&#4102;&#4157;&#4145;&#4152;&#4116;&#4157;&#4145;&#4152;&#4117;&#4139;&#4096; &#4096;&#4155;&#4157;&#4116;&#4154;&#4143;&#4117;&#4154;&#4112;&#4141;&#4143;&#4151;&#4126;&#4106;&#4154; &#4126;&#4100;&#4154;&#4175; &#4124;&#4096;&#4154;&#4112;&#4157;&#4145;&#4151;&#4129;&#4097;&#4156;&#4145;&#4129;&#4116;&#4145;&#4129;&#4117;&#4145;&#4139;&#4154;&#4121;&#4144;&#4112;&#4106;&#4154;&#4173;
    &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4126;&#4145;&#4140; &#4126;&#4100;&#4154;&#4151;&#4112;&#4145;&#4140;&#4154;&#4126;&#4106;&#4151;&#4154; &#4112;&#4141;&#4143;&#4100;&#4154;&#4096;&#4156;&#4140;&#4152;&#4121;&#4158;&#4143;&#4097;&#4155;&#4116;&#4154;&#4116;&#4122;&#4154;&#4121;&#4155;&#4140;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4129;&#4117;&#4154;&#4117;&#4139;&#4121;&#4106;&#4154;&#4171;</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>Xiaomi Communications Co., Ltd.&nbsp;#019, 9th Floor, Building
    6, 33 Xi'erqi Middle Road, Haidian District, Beijing, China 100085</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>Xiaomi Singapore Pte. Ltd.&nbsp;20 Cross Street, China Court
    #02-12 Singapore 048422</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4129;&#4141;&#4116;&#4153;&#4114;&#4141;&#4122;&#4123;&#4158;&#4141; &#4126;&#4143;&#4150;&#4152;&#4101;&#4157;&#4146;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;-</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology India Private Limited&nbsp;Building Orchid,
    Block E, Embassy Tech Village, Outer Ring Road, Devarabisanahalli, Bengaluru,
    Karnataka - 560103, India</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4124;&#4157;&#4122;&#4154;&#4126;&#4145;&#4140; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152; &#4129;&#4097;&#4155;&#4096;&#4154;&#4129;&#4124;&#4096;&#4154;&#4121;&#4155;&#4140;&#4152;&#4096;&#4141;&#4143; &#4101;&#4142;&#4121;&#4150;&#4102;&#4145;&#4140;&#4100;&#4154;&#4123;&#4157;&#4096;&#4154;&#4097;&#4156;&#4100;&#4154;&#4152;&#4116;&#4158;&#4100;&#4154;&#4151;
    &#4117;&#4112;&#4154;&#4126;&#4096;&#4154;&#4173; &#4096;&#4157;&#4146;&#4124;&#4157;&#4146;&#4121;&#4158;&#4143;&#4116;&#4158;&#4100;&#4151;&#4154;&#4116;&#4101;&#4154;&#4116;&#4140;&#4121;&#4158;&#4143;&#4121;&#4155;&#4140;&#4152; &#4112;&#4101;&#4154;&#4101;&#4143;&#4150;&#4112;&#4101;&#4154;&#4123;&#4140;&#4096;&#4141;&#4143; &#4129;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4100;&#4154; &#4118;&#4145;&#4140;&#4154;&#4117;&#4156;&#4113;&#4140;&#4152;&#4126;&#4106;&#4154;&#4151; &#4126;&#4096;&#4154;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140;
    &#4113;&#4141;&#4097;&#4141;&#4143;&#4096;&#4154;&#4116;&#4101;&#4154;&#4116;&#4140;&#4121;&#4158;&#4143; &#4129;&#4123;&#4140;&#4123;&#4158;&#4141;&#4113;&#4150; &#4129;&#4096;&#4156;&#4145;&#4140;&#4100;&#4154;&#4152;&#4096;&#4156;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4117;&#4139;&#4126;&#4106;&#4154; -</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4129;&#4121;&#4106;&#4154; - Vishwanath C</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4112;&#4122;&#4154;&#4124;&#4142;&#4118;&#4143;&#4116;&#4154;&#4152; - 080 6885 6286&#4170; &#4112;&#4116;&#4100;&#4154;&#4153;&#4124;&#4140;&#4121;&#4158; &#4101;&#4116;&#4145; - &#4116;&#4150;&#4116;&#4096;&#4154; 9 &#4116;&#4140;&#4123;&#4142;&#4121;&#4158; &#4106;&#4116;&#4145; 6
    &#4116;&#4140;&#4123;&#4142;</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4129;&#4142;&#4152;&#4121;&#4145;&#4152;&#4124;&#4154; - grievance.officer@xiaomi.com</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4133;&#4123;&#4145;&#4140;&#4117;&#4101;&#4142;&#4152;&#4117;&#4157;&#4140;&#4152;&#4123;&#4145;&#4152;&#4135;&#4123;&#4141;&#4122;&#4140; (EEA) &#4123;&#4158;&#4141; &#4129;&#4126;&#4143;&#4150;&#4152;&#4117;&#4156;&#4143;&#4126;&#4144;&#4121;&#4155;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; -</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology Netherlands B.V.&nbsp;Prinses Beatrixlaan 582,
    The Hague 2595BM Netherlands</span></p>
    
    <p style=''><span lang=MY style='font-family:"Times New Roman",serif;
    '>&#4096;&#4155;&#4157;&#4116;&#4154;&#4112;&#4145;&#4140;&#4154;&#4112;&#4141;&#4143;&#4151;&#4175; &#4096;&#4141;&#4143;&#4122;&#4154;&#4123;&#4145;&#4152;&#4124;&#4143;&#4150;&#4097;&#4156;&#4143;&#4150;&#4121;&#4158;&#4143; &#4121;&#4144;&#4125;&#4139;&#4114;&#4096;&#4141;&#4143; &#4129;&#4097;&#4155;&#4141;&#4116;&#4154;&#4117;&#4145;&#4152;&#4118;&#4112;&#4154;&#4123;&#4158;&#4143;&#4097;&#4156;&#4100;&#4154;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;
    &#4096;&#4155;&#4145;&#4152;&#4103;&#4144;&#4152;&#4112;&#4100;&#4154;&#4123;&#4158;&#4141;&#4117;&#4139;&#4126;&#4106;&#4154;&#4171;</span></p>
    
</div>
