<div class=WordSection1 style='layout-grid:15.6pt'>

    <h1><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;</span></b></h1>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;!</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3617;&#3639;&#3656;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;
    1 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617; &#3588;.&#3624;. 2023
    &#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3627;&#3609;&#3657;&#3634;&#3649;&#3619;&#3585;&#3606;&#3638;&#3591;&#3607;&#3657;&#3634;&#3618;&#3626;&#3640;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3652;&#3611;
    &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;&#3592;&#3632;&#3617;&#3629;&#3610;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;
    Xiaomi <span class="name"></span> (&#3595;&#3638;&#3656;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; <b>&quot;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&quot;</b>)</span><span
    lang=TH style=''> </span><span lang=TH style='font-size:12.0pt;
    '>&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618; Xiaomi</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3650;&#3611;&#3619;&#3604;&#3626;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3626;&#3633;&#3585;&#3588;&#3619;&#3641;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3609;&#3648;&#3588;&#3618;&#3585;&#3633;&#3610;&#3649;&#3609;&#3623;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3649;&#3621;&#3632;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3607;&#3619;&#3634;&#3610;&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3617;&#3637;&#3586;&#3657;&#3629;&#3626;&#3591;&#3626;&#3633;&#3618;&#3651;&#3604;&#3654;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3605;&#3656;&#3629;&#3588;&#3640;&#3603;&nbsp;&nbsp; </span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;&#3592;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;
    <a name="OLE_LINK5"></a><a name="OLE_LINK8">Xiaomi Inc.</a> &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591; <a name="OLE_LINK3"></a><a name="OLE_LINK4">Xiaomi </a>Inc.
    (&quot;Xiaomi&quot; &quot;&#3648;&#3619;&#3634;&quot; &quot;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&quot;&#3627;&#3619;&#3639;&#3629; &quot;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&quot;)
    &#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618; &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3654;
    &#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3586;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3634;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3606;&#3641;&#3585;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3650;&#3604;&#3618;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3588;&#3640;&#3603;&#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;
    &#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3588;&#3623;&#3619;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3607;&#3637;&#3656;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3649;&#3609;&#3623;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3605;&#3655;&#3617;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;&#3651;&#3609;&#3607;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;&#3588;&#3640;&#3603;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; Xiaomi &#3652;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;
    &quot;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&quot; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;
    &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3619;&#3632;&#3610;&#3640;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3614;&#3637;&#3618;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;
    &#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3640;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3619;&#3623;&#3617;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656; Xiaomi
    &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609; <span class=a5>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3634;&#3592;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;
    &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3593;&#3614;&#3634;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3627;&#3619;&#3639;&#3629;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3631;&#3621;&#3631;</span></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3629;&#3656;&#3634;&#3609;
    &#3619;&#3633;&#3610;&#3607;&#3619;&#3634;&#3610; &#3649;&#3621;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;&#3649;&#3621;&#3657;&#3623;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3654;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3605;&#3633;&#3623;&#3610;&#3607;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3654; (&#3648;&#3594;&#3656;&#3609;
    &#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;) &#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3614;&#3636;&#3648;&#3624;&#3625;
    &#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3588;&#3635;&#3617;&#3633;&#3656;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623; &#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;
    &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3650;&#3604;&#3618;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3588;&#3635;&#3617;&#3633;&#3656;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3626;&#3617;&#3629;&#3616;&#3634;&#3588;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3640;&#3585;&#3588;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3616;&#3634;&#3619;&#3632;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3595;&#3638;&#3656;&#3591;&#3607;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;
    &#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3588;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3604;&#3637;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3640;&#3585;&#3588;&#3609; &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3633;&#3591;&#3623;&#3621;&#3651;&#3604;&#3654;
    &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3626;&#3619;&#3640;&#3611;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;
    &#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656; <a name="OLE_LINK9"></a><a
    name="OLE_LINK10"></a><a href="https://privacy.mi.com/support"><span
    style=''>https://privacy.mi.com/support</span></a> &#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3592;&#3657;&#3591;&#3586;&#3657;&#3629;&#3585;&#3633;&#3591;&#3623;&#3621;&#3607;&#3637;&#3656;&#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3592;&#3634;&#3632;&#3592;&#3591;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3619;&#3634;&#3618;&#3636;&#3609;&#3604;&#3637;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3633;&#3591;&#3623;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><b><span lang=TH style='font-size:12.0pt;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;:</span></b></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3632;&#3652;&#3619;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3585;&#3633;&#3610;&#3651;&#3588;&#3619;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;!</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3629;&#3585;&#3652;&#3611;&#3609;&#3629;&#3585;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3629;&#3639;&#3656;&#3609;&#3654;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3593;&#3633;&#3609;&#3605;&#3657;&#3629;&#3591;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3651;&#3604;&#3654;
    &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=TH style='font-size:12.0pt;'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;'>&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3632;&#3652;&#3619;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3586;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3592;&#3632;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3593;&#3614;&#3634;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;&#3649;&#3621;&#3632;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
    &#3649;&#3621;&#3632;&#3592;&#3632;&#3652;&#3617;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3604;&#3654; &#3605;&#3656;&#3629;&#3652;&#3611;&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3605;&#3656;&#3634;&#3591;&#3654; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
    (&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3585;&#3655;&#3605;&#3634;&#3617;):</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3610;&#3634;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;
    &#3648;&#3594;&#3656;&#3609; &#3594;&#3639;&#3656;&#3629; &#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656; &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3629;&#3637;&#3648;&#3617;&#3621; &#3610;&#3633;&#3605;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3610;&#3633;&#3597;&#3594;&#3637;
    Xiaomi &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3651;&#3609;&#3649;&#3614;&#3621;&#3605;&#3615;&#3629;&#3619;&#3660;&#3617; Xiaomi
    &#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3648;&#3614;&#3636;&#3656;&#3617;&#3621;&#3591;&#3651;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617; &#3588;&#3635;&#3605;&#3636;&#3594;&#3617;
    &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;: </span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591; SSID &#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;,
    &#3650;&#3627;&#3617;&#3604;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3648;&#3585;&#3605;&#3648;&#3623;&#3618;&#3660;, &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3586;&#3629;&#3591;&#3614;&#3629;&#3619;&#3660;&#3605; WAN,
    &#3650;&#3627;&#3617;&#3604;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;, &#3594;&#3656;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603; Wi-Fi, &#3619;&#3627;&#3633;&#3626;&#3612;&#3656;&#3634;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;,
    &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3611;&#3636;&#3604; MU-MIMO, &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3611;&#3636;&#3604;&#3649;&#3610;&#3609;&#3604;&#3660;&#3623;&#3636;&#3604;&#3607;&#3660; 2.4G/5G &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;
    VPN (&#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;)</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660; Xiaomi <span class="name"></span> &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;, &#3626;&#3606;&#3634;&#3609;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
    &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;, &#3619;&#3640;&#3656;&#3609;, &#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; MAC, SN &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;,
    &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3649;&#3621;&#3632;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
    &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3594;&#3639;&#3656;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; IP, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; MAC,
    &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3649;&#3610;&#3619;&#3609;&#3604;&#3660;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;, &#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;,
    &#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3619;&#3610;&#3585;&#3623;&#3609;, &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;, &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;,
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; ID Wi-Fi &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;,
    &#3648;&#3623;&#3621;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3649;&#3621;&#3632;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;, &#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;,
    &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629; Wi-Fi &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;
    &#3629;&#3633;&#3605;&#3619;&#3634;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3649;&#3610;&#3609;&#3604;&#3660;&#3623;&#3636;&#3604;&#3607;&#3660;&#3649;&#3621;&#3632;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3585;&#3636;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;,
    &#3648;&#3586;&#3605;&#3648;&#3623;&#3621;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;, &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;, &#3648;&#3623;&#3621;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609; &#3649;&#3621;&#3632;&#3616;&#3634;&#3625;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3611;&#3636;&#3604;&#3611;&#3636;&#3604;&#3652;&#3615; LED</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660; &#3648;&#3594;&#3656;&#3609;
    &#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;, &#3585;&#3634;&#3619;&#3619;&#3637;&#3626;&#3605;&#3634;&#3619;&#3660;&#3607;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;, &#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3619;&#3627;&#3633;&#3626;&#3612;&#3656;&#3634;&#3609; IPTV, IGMP,
    &#3585;&#3634;&#3619;&#3592;&#3635;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623; QoS, </span></span><span class=a5><span lang=AR-SA dir=RTL
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>NFC</span></span><span
    dir=LTR></span><span class=a5><span lang=TH style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'><span dir=LTR></span>, &#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;
    Wi-Fi, &#3605;&#3633;&#3657;&#3591;&#3648;&#3623;&#3621;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; Wi-Fi, Wi-Fi &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609; WPS &#3649;&#3621;&#3632;&#3629;&#3639;&#3656;&#3609;&#3654;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;:</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609; &#3649;&#3629;&#3611;
    &#3649;&#3621;&#3632;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3610;&#3634;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3588;&#3640;&#3585;&#3585;&#3637;&#3657;&#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3605;&#3633;&#3623;&#3619;&#3632;&#3610;&#3640;&#3609;&#3636;&#3619;&#3609;&#3634;&#3617;&#3629;&#3639;&#3656;&#3609;&#3654;,
    &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; IP, &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3635;&#3586;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;, &#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;, &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3619;&#3632;&#3610;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;,
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;: </span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3609;&#3638;&#3656;&#3591;&#3650;&#3604;&#3618;&#3605;&#3619;&#3591;&#3627;&#3619;&#3639;&#3629;&#3650;&#3604;&#3618;&#3629;&#3657;&#3629;&#3617;
    &#3649;&#3621;&#3632;&#3607;&#3637;&#3656;&#3619;&#3623;&#3617;&#3652;&#3623;&#3657; &#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3619;&#3632;&#3610;&#3640;&#3609;&#3634;&#3617;&#3604;&#3657;&#3623;&#3618; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;
    &#3629;&#3634;&#3592;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3640;&#3656;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; Xiaomi
    &#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3610;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3606;&#3641;&#3585;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;: </span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3606;&#3638;&#3591;&#3648;&#3619;&#3634;&#3651;&#3609;&#3649;&#3629;&#3611;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3611;&#3633;&#3597;&#3627;&#3634; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;
    &#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3652;&#3611;&#3618;&#3633;&#3591;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;</span></span></p>
    
    <p class=10><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3592;&#3632;&#3606;&#3641;&#3585;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; &#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603;
    &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657; &#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617; &#3603;
    &#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617; (&#3604;&#3633;&#3591;&#3607;&#3637;&#3656;&#3609;&#3636;&#3618;&#3634;&#3617;&#3652;&#3623;&#3657;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;)
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;:</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3617;&#3629;&#3610; &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3619;&#3633;&#3585;&#3625;&#3634; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;
    &#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;
    &#3649;&#3621;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3627;&#3619;&#3639;&#3629;&#3612;&#3656;&#3634;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
    &#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3648;&#3594;&#3656;&#3609; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605; &#3586;&#3657;&#3629;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3634;&#3591;&#3626;&#3606;&#3636;&#3605;&#3636;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    </span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3612;&#3641;&#3585;&#3617;&#3633;&#3604;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3585;&#3633;&#3610;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</span></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    (&#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;) &#3617;&#3637;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;:</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3610;&#3633;&#3597;&#3594;&#3637; Xiaomi
    &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></b></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3617;&#3639;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;
    &#8203;Xiaomi &#8203;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3627;&#3619;&#3639;&#3629;&#3612;&#3656;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637; &#8203;Xiaomi
    &#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3650;&#3611;&#3619;&#3652;&#3615;&#3621;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3621;&#3636;&#3604;&#3648;&#3614;&#3621;&#3636;&#3609;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; Xiaomi Wi-Fi &#3605;&#3656;&#3629;&#3652;&#3611;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3607;&#3619;&#3634;&#3610; &#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3609;&#3637;&#3657;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3594;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3649;&#3621;&#3632;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3648;&#3627;&#3655;&#3609;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3648;&#3619;&#3634;&#3592;&#3632;&#3629;&#3656;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3594;&#3656;&#3609; &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;,
    &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;, &#3588;&#3623;&#3634;&#3617;&#3621;&#3656;&#3634;&#3594;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;,
    &#3626;&#3606;&#3634;&#3609;&#3632;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3617;&#3639;&#3629;&#3606;&#3639;&#3629;, &#3626;&#3606;&#3634;&#3609;&#3632;&#3594;&#3656;&#3629;&#3591; Wi-Fi, &#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3619;&#3610;&#3585;&#3623;&#3609;,
    &#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3586;&#3629;&#3591;&#3594;&#3656;&#3629;&#3591;, &#3626;&#3606;&#3634;&#3609;&#3632;&#3591;&#3634;&#3609;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;, &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3592;&#3632;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; Wi-Fi, &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;,
    &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;
    &#3650;&#3611;&#3619;&#3604;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3592;&#3632;&#3629;&#3656;&#3634;&#3609;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3652;&#3623;&#3657;&#3651;&#3609;&#3588;&#3621;&#3634;&#3623;&#3604;&#3660;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3632;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;,
    &#3594;&#3639;&#3656;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; IP, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; MAC, &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3649;&#3610;&#3619;&#3609;&#3604;&#3660;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;,
    &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;, &#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;, &#3588;&#3623;&#3634;&#3617;&#3649;&#3619;&#3591;&#3586;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3619;&#3610;&#3585;&#3623;&#3609;,
    &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;,
    &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;, &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; ID Wi-Fi &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;,
    &#3648;&#3623;&#3621;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3649;&#3621;&#3632;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;, &#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;,
    &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629; Wi-Fi</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3618;&#3585;&#3649;&#3618;&#3632;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3621;&#3636;&#3604;&#3648;&#3614;&#3621;&#3636;&#3609;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660; Xiaomi <span class="name"></span> &#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629; Wi-Fi
    &#3651;&#3627;&#3617;&#3656;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;</span></b></span><span class=a5><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'> &#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;
    Wi-Fi &#3651;&#3627;&#3617;&#3656;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; IoT &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3610;&#3633;&#3597;&#3594;&#3637; Mi &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3619;&#3634;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617; ID &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; (QoS)</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609; QoS &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3648;&#3611;&#3636;&#3604;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609; QoS,
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3610;&#3609;&#3604;&#3660;&#3623;&#3636;&#3604;&#3607;&#3660;, &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;,
    &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3634;&#3619;&#3592;&#3635;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657; (&#3648;&#3594;&#3656;&#3609; &#3621;&#3635;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3648;&#3585;&#3617;)
    &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3635;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3592;&#3632;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3629;&#3633;&#3592;&#3593;&#3619;&#3636;&#3618;&#3632;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3635;&#3585;&#3633;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Wi-Fi &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3648;&#3619;&#3634;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3618;&#3656;&#3629;&#3618; Wi-Fi &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;&#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634; Wi-Fi &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;
    &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3592;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3595;&#3633;&#3610;&#3648;&#3609;&#3655;&#3605;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;
    &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3649;&#3618;&#3585;&#3592;&#3634;&#3585;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3627;&#3621;&#3633;&#3585;&#3629;&#3629;&#3585;&#3617;&#3634;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3609;&#3637;&#3657;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3611;&#3636;&#3604;/&#3611;&#3636;&#3604;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609; SSID, &#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;, &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;,
    &#3619;&#3627;&#3633;&#3626;&#3612;&#3656;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3607;&#3629;&#3619;&#3660;&#3617;&#3636;&#3609;&#3633;&#3621;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3652;&#3623;&#3657;
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3617;&#3629;&#3610;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621; Wi-Fi
    &#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3617;&#3634;&#3648;&#3618;&#3639;&#3629;&#3609;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3605;&#3633;&#3623;&#3605;&#3633;&#3657;&#3591;&#3648;&#3623;&#3621;&#3634; Wi-Fi,
    &#3585;&#3634;&#3619;&#3619;&#3637;&#3610;&#3641;&#3605;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634; </span></b></span><span class=a5><span lang=TH
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    Xiaomi Wi-Fi &#3607;&#3637;&#3656;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609; &#3648;&#3619;&#3634;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3605;&#3633;&#3623;&#3605;&#3633;&#3657;&#3591;&#3648;&#3623;&#3621;&#3634; Wi-Fi
    &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3637;&#3610;&#3641;&#3605;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634; &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3648;&#3611;&#3636;&#3604;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657; &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3648;&#3623;&#3621;&#3634;&#3619;&#3637;&#3610;&#3641;&#3605;
    Wi-Fi &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3633;&#3657;&#3591;&#3648;&#3623;&#3621;&#3634; Wi-Fi &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3619;&#3637;&#3610;&#3641;&#3605;&#3652;&#3604;&#3657;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3651;&#3609;&#3610;&#3634;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3656;&#3591;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597; &#3648;&#3594;&#3656;&#3609;
    &#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586; &#3627;&#3619;&#3639;&#3629;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;</span></b></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3594;&#3656;&#3623;&#3618;&#3648;&#3619;&#3634;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3612;&#3621;&#3586;&#3629;&#3591;&#3588;&#3635;&#3605;&#3636;&#3594;&#3617;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3648;&#3621;&#3639;&#3629;&#3585;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3648;&#3588;&#3618;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3621;&#3632;&#3606;&#3641;&#3585;&#3648;&#3585;&#3655;&#3610;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3633;&#3611;&#3650;&#3627;&#3621;&#3604;&#3652;&#3611;&#3618;&#3633;&#3591;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;</span></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3648;&#3619;&#3634;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3585;&#3633;&#3610;&#3651;&#3588;&#3619;</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3586;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3654;
    &#3585;&#3655;&#3605;&#3634;&#3617;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
    (&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;) &#3651;&#3609;&#3610;&#3634;&#3591;&#3650;&#3629;&#3585;&#3634;&#3626; &#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3627;&#3634;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3629;&#3634;&#3592;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;
    &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657; &#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3637;&#3657;
    &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634; Xiaomi
    &#3592;&#3632;&#3649;&#3594;&#3619;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3652;&#3623;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; Xiaomi &#3592;&#3632;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3618;&#3656;&#3629;&#3618;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3588;&#3640;&#3603;&#3588;&#3623;&#3619;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634; &#3648;&#3617;&#3639;&#3656;&#3629; Xiaomi
    &#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3604;&#3654;
    &#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3609;&#3637;&#3657; Xiaomi &#3592;&#3632;&#3619;&#3632;&#3610;&#3640;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3623;&#3656;&#3634;
    &#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;
    Xiaomi
    &#3592;&#3632;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3629;&#3639;&#3656;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3585;&#3621;&#3640;&#3656;&#3617;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3634;&#3610;&#3619;&#3639;&#3656;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;
    &#3651;&#3609;&#3610;&#3634;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3629;&#3639;&#3656;&#3609;&#3654; &#3586;&#3629;&#3591; Xiaomi
    &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;
    &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617; &#3624;&#3641;&#3609;&#3618;&#3660;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
    &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3590;&#3625;&#3603;&#3634;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3605;&#3621;&#3634;&#3604;
    &#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3609;&#3609;&#3634;&#3617;&#3586;&#3629;&#3591; Xiaomi &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3629;&#3639;&#3656;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3609;&#3609;&#3634;&#3617;&#3586;&#3629;&#3591;
    Xiaomi &#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3604;&#3657;&#3634;&#3609;&#3610;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3649;&#3594;&#3619;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3629;&#3637;&#3585;&#3605;&#3656;&#3629;&#3652;&#3611; &#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&#3607;&#3637;&#3656; </span><span
    lang=TH><a href="https://privacy.mi.com/support"><span style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3649;&#3594;&#3619;&#3660;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span class=a5><span lang=TH style='font-size:12.0pt;
    '>Xiaomi</span></span><span lang=TH style='font-size:12.0pt;
    '> &#3629;&#3634;&#3592;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3619;&#3632;&#3610;&#3640;&#3605;&#3633;&#3623;&#3605;&#3609;&#3649;&#3621;&#3632;&#3626;&#3606;&#3636;&#3605;&#3636;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3612;&#3621;&#3619;&#3623;&#3617;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3629;&#3639;&#3656;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;
    &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3649;&#3610;&#3656;&#3591;&#3611;&#3633;&#3609;&#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3621;&#3591;&#3650;&#3590;&#3625;&#3603;&#3634;&#3651;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3648;&#3594;&#3656;&#3609; &#3592;&#3635;&#3609;&#3623;&#3609;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3651;&#3609;&#3585;&#3621;&#3640;&#3656;&#3617;&#3611;&#3619;&#3632;&#3594;&#3634;&#3585;&#3619;&#3610;&#3634;&#3591;&#3585;&#3621;&#3640;&#3656;&#3617;&#3607;&#3637;&#3656;&#3595;&#3639;&#3657;&#3629;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3608;&#3640;&#3619;&#3585;&#3619;&#3619;&#3617;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;
    <span class=a5>Xiaomi</span> &#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3651;&#3594;&#3657;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;&#3611;&#3619;&#3634;&#3624;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;
    &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591;
    &#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3634;&#3592;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3626;&#3623;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3612;&#3636;&#3604;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;
    Xiaomi</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3617;&#3640;&#3656;&#3591;&#3617;&#3633;&#3656;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3592;&#3632;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605; &#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3607;&#3637;&#3656;&#3588;&#3621;&#3657;&#3634;&#3618;&#3588;&#3621;&#3638;&#3591;&#3585;&#3633;&#3609; &#3648;&#3619;&#3634;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;
    &#3649;&#3621;&#3632;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3656;&#3648;&#3627;&#3605;&#3640; &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    <span class=a5>Xiaomi</span> &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3649;&#3621;&#3632;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591; <span class=a5>Xiaomi</span>
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3637;&#3656;&#3626;&#3617;&#3648;&#3627;&#3605;&#3640;&#3626;&#3617;&#3612;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637; Xiaomi &#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3626;&#3629;&#3591;&#3594;&#3633;&#3657;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3626;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; <span class=a5>Xiaomi</span> &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3611;&#3607;&#3637;&#3656;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657; Secure Socket Layer
    (&quot;SSL&quot;) &#3649;&#3621;&#3632;&#3629;&#3633;&#3621;&#3585;&#3629;&#3619;&#3636;&#3607;&#3638;&#3617;&#3629;&#3639;&#3656;&#3609; &#3654;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3606;&#3641;&#3585;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637;&#3651;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;
    &#3648;&#3619;&#3634;&#3649;&#3618;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3629;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;
    &#3649;&#3621;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3617;&#3637;&#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;
    &#3648;&#3619;&#3634;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3594;&#3656;&#3623;&#3618;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3621;&#3657;&#3623;&#3609;&#3649;&#3605;&#3656;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3657;&#3629;&#3612;&#3641;&#3585;&#3617;&#3633;&#3604;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3607;&#3637;&#3656;&#3648;&#3588;&#3619;&#3656;&#3591;&#3588;&#3619;&#3633;&#3604;
    &#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3621;&#3591;&#3650;&#3607;&#3625;&#3627;&#3619;&#3639;&#3629;&#3618;&#3640;&#3605;&#3636;&#3585;&#3634;&#3619;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3612;&#3641;&#3585;&#3617;&#3633;&#3604;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;
    &#3648;&#3619;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3649;&#3610;&#3610;&#3614;&#3636;&#3648;&#3624;&#3625;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3588;&#3621;&#3634;&#3623;&#3604;&#3660;&#3604;&#3657;&#3623;&#3618;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609;
    &#3650;&#3604;&#3618;&#3626;&#3619;&#3640;&#3611;&#3649;&#3621;&#3657;&#3623; &#3648;&#3619;&#3634;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;
    &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3634;&#3591;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3588;&#3640;&#3603;&#3588;&#3623;&#3619;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3652;&#3617;&#3656;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3648;&#3626;&#3617;&#3629;&#3652;&#3611;
    &#3649;&#3621;&#3632;&#3604;&#3657;&#3623;&#3618;&#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3627;&#3619;&#3639;&#3629;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3654;
    &#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603; &#3627;&#3619;&#3639;&#3629;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3652;&#3611;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3607;&#3634;&#3591;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3652;&#3604;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3652;&#3617;&#3656;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3619;&#3627;&#3633;&#3626;&#3612;&#3656;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3633;&#3597;&#3594;&#3637;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;
    &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3623;&#3656;&#3634;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3610;&#3633;&#3597;&#3594;&#3637; Xiaomi &#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; Xiaomi
    &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3648;&#3607;&#3629;&#3619;&#3660;&#3617;&#3636;&#3609;&#3633;&#3621;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;
    &#3588;&#3640;&#3603;&#3588;&#3623;&#3619;&#3621;&#3591;&#3594;&#3639;&#3656;&#3629;&#3629;&#3629;&#3585;&#3607;&#3640;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3592;&#3610;&#3648;&#3595;&#3626;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi &#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3614;&#3621;&#3634;&#3604;&#3614;&#3621;&#3633;&#3657;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3617;&#3634;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;
    &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
    &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
    &#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3607;&#3619;&#3634;&#3610;&#3607;&#3633;&#3609;&#3607;&#3637;&#3627;&#3634;&#3585;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3633;&#3597;&#3594;&#3637;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;</span><span lang=TH
    style='font-family:"Times New Roman",serif;'>&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;</span><span
    lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;'>&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3592;&#3632;&#3606;&#3641;&#3585;&#3648;&#3585;&#3655;&#3610;&#3648;&#3629;&#3634;&#3652;&#3623;&#3657;&#3605;&#3619;&#3634;&#3610;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3652;&#3623;&#3657;
    &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605; &#3648;&#3619;&#3634;&#3592;&#3632;&#3618;&#3640;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3621;&#3610;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3617;&#3637;&#3612;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3633;&#3609;&#3609;&#3636;&#3625;&#3600;&#3634;&#3609;&#3623;&#3656;&#3634;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609;&#3606;&#3641;&#3585;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3614;&#3638;&#3656;&#3591;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3637;&#3585;&#3605;&#3656;&#3629;&#3652;&#3611;</span><span
    lang=TH style=''> </span><span lang=TH style='font-size:12.0pt;
    '>&#3627;&#3634;&#3585;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632;
    &#3585;&#3634;&#3619;&#3623;&#3636;&#3592;&#3633;&#3618;&#3607;&#3634;&#3591;&#3623;&#3636;&#3607;&#3618;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3634;&#3591;&#3626;&#3606;&#3636;&#3605;&#3636;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3629;&#3634;&#3592;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3650;&#3604;&#3618; Xiaomi &#3605;&#3656;&#3629;&#3652;&#3611;
    &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3648;&#3604;&#3636;&#3617;&#3585;&#3655;&#3605;&#3634;&#3617;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3632;&#3606;&#3641;&#3585;&#3621;&#3610;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3619;&#3637;&#3648;&#3595;&#3655;&#3605;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3592;&#3634;&#3585;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;
    &#3627;&#3634;&#3585;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3619;&#3637;&#3648;&#3595;&#3655;&#3605;&#3604;&#3656;&#3623;&#3609; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3604;&#3611;&#3640;&#3656;&#3617;&#3619;&#3637;&#3648;&#3595;&#3655;&#3605;&#3588;&#3657;&#3634;&#3591;&#3652;&#3623;&#3657;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 5 &#3623;&#3636;&#3609;&#3634;&#3607;&#3637;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3615;&#3649;&#3626;&#3604;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3619;&#3632;&#3610;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3637;&#3626;&#3657;&#3617; &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3648;&#3619;&#3634;&#3648;&#3605;&#3629;&#3619;&#3660;&#3592;&#3632;&#3610;&#3641;&#3605;&#3651;&#3627;&#3617;&#3656;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3621;&#3657;&#3623;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3632;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3592;&#3634;&#3585;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;
    &#3650;&#3611;&#3619;&#3604;&#3619;&#3632;&#3623;&#3633;&#3591; &#3585;&#3634;&#3619;&#3619;&#3637;&#3648;&#3595;&#3655;&#3605;&#3604;&#3656;&#3623;&#3609;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3652;&#3604;&#3657; &#3593;&#3632;&#3609;&#3633;&#3657;&#3609;
    &#3588;&#3640;&#3603;&#3592;&#3638;&#3591;&#3605;&#3657;&#3629;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3637;&#3585;&#3605;&#3656;&#3629;&#3652;&#3611;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654; &#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3615;&#3637;&#3648;&#3592;&#3629;&#3619;&#3660;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3594;&#3656;&#3609; &#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; Wi-Fi
    &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3637;&#3657;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3649;&#3621;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3650;&#3605;&#3657;&#3605;&#3629;&#3610;&#3585;&#3633;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3652;&#3604;&#3657;
    &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3607;&#3640;&#3585;&#3648;&#3617;&#3639;&#3656;&#3629;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3611;&#3636;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3627;&#3619;&#3639;&#3629;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656; </span><span
    lang=TH><a href="https://privacy.mi.com/support"><span style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;!</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>Xiaomi &#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3604;&#3637;&#3623;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3585;&#3633;&#3591;&#3623;&#3621;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;
    &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609; &#3648;&#3619;&#3634;&#3592;&#3638;&#3591;&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656; Xiaomi &#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3635;&#3585;&#3633;&#3604;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;
    &#3585;&#3634;&#3619;&#3651;&#3594;&#3657; &#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;:</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3649;&#3621;&#3632;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3610;&#3633;&#3597;&#3594;&#3637; Xiaomi</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3649;&#3629;&#3611; &#3651;&#3627;&#3657;&#3649;&#3605;&#3632; &quot;+&quot; -
    &quot;&#3648;&#3614;&#3636;&#3656;&#3617;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&quot; &#3607;&#3637;&#3656;&#3617;&#3640;&#3617;&#3586;&#3623;&#3634;&#3610;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3648;&#3614;&#3636;&#3656;&#3617;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3585;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3588;&#3657;&#3634;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3649;&#3629;&#3611;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3611;&#3619;&#3634;&#3585;&#3599;&#3605;&#3633;&#3623;&#3648;&#3621;&#3639;&#3629;&#3585; &quot;(&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;-) &#3621;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3629;&#3585;&quot; &#3627;&#3619;&#3639;&#3629;&#3649;&#3605;&#3632;
    &quot;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&quot; &#3605;&#3619;&#3591;&#3617;&#3640;&#3617;&#3586;&#3623;&#3634;&#3604;&#3657;&#3634;&#3609;&#3610;&#3609;&#3586;&#3629;&#3591;&#3611;&#3621;&#3633;&#3658;&#3585;&#3629;&#3636;&#3609; &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3649;&#3605;&#3632;
    &quot;&#3621;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3629;&#3585;&quot; &#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3585;&#3634;&#3619;&#3626;&#3621;&#3633;&#3610;&#3648;&#3611;&#3636;&#3604;/&#3611;&#3636;&#3604;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3595;&#3636;&#3591;&#3588;&#3660;&#3585;&#3633;&#3610; Xiaomi &#3588;&#3621;&#3634;&#3623;&#3604;&#3660;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3610;&#3609;&nbsp;Xiaomi &#3588;&#3621;&#3634;&#3623;&#3604;&#3660;&#3612;&#3656;&#3634;&#3609; </span><span
    lang=TH><a href="http://www.mi.com/micloud"><span style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>www.mi.com/micloud</span></a></span><span
    lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    </span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=TH
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3626;&#3621;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;/&#3611;&#3636;&#3604;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3605;&#3585;&#3621;&#3591;&#3585;&#3633;&#3610;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3649;&#3621;&#3657;&#3623;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;
    &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3651;&#3592;&#3652;&#3604;&#3657;&#3607;&#3640;&#3585;&#3648;&#3617;&#3639;&#3656;&#3629;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3586;&#3637;&#3618;&#3609;&#3627;&#3619;&#3639;&#3629;&#3626;&#3656;&#3591;&#3588;&#3635;&#3586;&#3629;&#3652;&#3611;&#3607;&#3637;&#3656; </span><span lang=TH><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;
    &#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605; &#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3588;&#3640;&#3603;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3586;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;
    &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3649;&#3585;&#3657;&#3652;&#3586;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3654; &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3648;&#3585;&#3655;&#3610;&#3652;&#3623;&#3657;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3619;&#3632;&#3610;&#3610;&#3592;&#3632;&#3586;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3588;&#3635;&#3586;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3588;&#3635;&#3586;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3627;&#3619;&#3639;&#3629;&#3649;&#3585;&#3657;&#3652;&#3586;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3605;&#3656;&#3629;&#3588;&#3635;&#3586;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3650;&#3604;&#3618;&#3648;&#3619;&#3634;
    &#3592;&#3632;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3588;&#3635;&#3619;&#3629;&#3657;&#3591;&#3586;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3635;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3651;&#3604;&#3654;
    &#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610;&#3588;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3605;&#3634;&#3617;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3619;&#3636;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3648;&#3585;&#3655;&#3610;&#3652;&#3623;&#3657;
    &#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3654; &#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3648;&#3585;&#3655;&#3610;&#3652;&#3623;&#3657;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;
    &#3650;&#3611;&#3619;&#3604;&#3626;&#3656;&#3591;&#3588;&#3635;&#3586;&#3629;&#3606;&#3638;&#3591;&#3648;&#3619;&#3634;&#3652;&#3611;&#3607;&#3637;&#3656; </span></span><span lang=TH><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;
    Xiaomi &#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3649;&#3621;&#3632;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656; </span></span><span
    lang=TH><a href="http://account.mi.com/"><span class=Hyperlink1><span
    style='font-size:12.0pt;font-family:"Times New Roman",serif;;
    text-decoration:none'>http://account.mi.com </span></span></a></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#3627;&#3619;&#3639;&#3629;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3621;&#3591;&#3594;&#3639;&#3656;&#3629;&#3648;&#3586;&#3657;&#3634;&#3651;&#3594;&#3657;&#3610;&#3633;&#3597;&#3594;&#3637;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=TH style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=TH style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3621;&#3655;&#3629;&#3585;&#3629;&#3636;&#3609;&#3648;&#3586;&#3657;&#3634;&#3610;&#3633;&#3597;&#3594;&#3637;
    Xiaomi (</span></span><span lang=TH><a href="https://www.mi.com/global/"><span
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>https://www.mi.com/global/</span></a></span><span
    class=a5><span lang=TH style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>) &#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3650;&#3617;&#3604;&#3641;&#3621; &quot;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&quot;
    &#3607;&#3637;&#3656;&#3595;&#3638;&#3656;&#3591;&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3649;&#3629;&#3611;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3621;&#3610;&#3610;&#3633;&#3597;&#3594;&#3637;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3610;&#3633;&#3597;&#3594;&#3637;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3634;&#3623;&#3619;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3633;&#3592;&#3593;&#3619;&#3636;&#3618;&#3632; &#3650;&#3611;&#3619;&#3604;&#3626;&#3656;&#3591;&#3588;&#3635;&#3586;&#3629;&#3652;&#3611;&#3607;&#3637;&#3656; </span></span><span
    lang=TH><a href="https://privacy.mi.com/support"><span style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;
    &#3585;&#3634;&#3619;&#3651;&#3594;&#3657; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3588;&#3635;&#3586;&#3629;<a
    name="_Hlk508118214">&#3652;&#3611;&#3607;&#3637;&#3656; </a></span><a href="https://privacy.mi.com/support"><span
    lang=TH style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a><span
    lang=TH style='font-size:12.0pt;'> &#3651;&#3609;&#3611;&#3621;&#3633;&#3658;&#3585;&#3629;&#3636;&#3609; &#3588;&#3640;&#3603;&#3618;&#3633;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3611;&#3607;&#3637;&#3656;
    &quot;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634; &gt; &#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &gt; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &gt;
    &#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&quot; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3652;&#3604;&#3657;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3588;&#3635;&#3586;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3588;&#3635;&#3586;&#3629;&#3649;&#3621;&#3657;&#3623;
    &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3651;&#3594;&#3657;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3605;&#3634;&#3617;&#3588;&#3635;&#3586;&#3629;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; </span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3650;&#3611;&#3619;&#3604;</span><span
    lang=TH style=''>&#3607;&#3619;&#3634;&#3610;</span><span lang=TH style='font-size:12.0pt;
    '>&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3629;&#3634;&#3592;&#3626;&#3656;&#3591;&#3612;&#3621;&#3605;&#3656;&#3629;&#3612;&#3621;&#3607;&#3634;&#3591;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;
    &#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3585;&#3606;&#3629;&#3609;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3588;&#3640;&#3603;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3621;&#3636;&#3604;&#3648;&#3614;&#3621;&#3636;&#3609;&#3585;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3652;&#3604;&#3657;</span></p>
    
    <p class=MsoNormal><span class=a5><span lang=TH style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3629;&#3585;&#3652;&#3611;&#3609;&#3629;&#3585;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></b></h2>
    
    <p class=MsoNormal><span class=a5><span lang=TH style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <p class=MsoNormal><span class=a5><span lang=TH style='font-size:12.0pt;
    '>&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3629;&#3585;&#3652;&#3611;&#3609;&#3629;&#3585;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3652;&#3611;&#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; (&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;
    &#3626;&#3639;&#3656;&#3629;&#3626;&#3633;&#3591;&#3588;&#3617; &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3649;&#3621;&#3632;&#3588;&#3621;&#3634;&#3623;&#3604;&#3660;) &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3629;&#3639;&#3656;&#3609;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657; &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; <a name="OLE_LINK2"></a><a name="OLE_LINK1">&#3588;&#3640;&#3603;&#3592;&#3632;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;</a></span></span><span
    lang=TH style='font-size:12.0pt;'> Xiaomi <span class=a5>&#3651;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>Xiaomi &#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3651;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3650;&#3604;&#3618;
    Xiaomi &#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; Xiaomi
    &#3617;&#3637;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3592;&#3637;&#3609; &#3626;&#3627;&#3619;&#3633;&#3600;&#3629;&#3648;&#3617;&#3619;&#3636;&#3585;&#3634; &#3626;&#3636;&#3591;&#3588;&#3650;&#3611;&#3619;&#3660; &#3629;&#3636;&#3609;&#3648;&#3604;&#3637;&#3618; &#3619;&#3633;&#3626;&#3648;&#3595;&#3637;&#3618; &#3649;&#3621;&#3632;&#3648;&#3618;&#3629;&#3619;&#3617;&#3609;&#3637;
    &#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3651;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657; &#3629;&#3634;&#3592;&#3617;&#3637;&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3588;&#3621;&#3657;&#3634;&#3618;&#3588;&#3621;&#3638;&#3591;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3651;&#3609;&#3607;&#3657;&#3629;&#3591;&#3606;&#3636;&#3656;&#3609;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3606;&#3656;&#3634;&#3618;&#3650;&#3629;&#3609;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;
    &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3588;&#3623;&#3634;&#3617;&#3617;&#3640;&#3656;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3604;&#3654;
    &#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><b><span lang=TH style='font-size:14.0pt;'>&#3629;&#3639;&#3656;&#3609;&#3654;</span></b></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3610;&#3636;&#3604;&#3634;&#3617;&#3634;&#3619;&#3604;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3610;&#3640;&#3605;&#3619;&#3627;&#3621;&#3634;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3649;&#3605;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617; &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3588;&#3639;&#3629;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>Xiaomi &#3652;&#3617;&#3656;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3627;&#3619;&#3639;&#3629;&#3617;&#3640;&#3656;&#3591;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3592;&#3632;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3654;
    &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;
    &#3627;&#3634;&#3585;&#3610;&#3636;&#3604;&#3634;&#3617;&#3634;&#3619;&#3604;&#3634;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3651;&#3627;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3585;&#3633;&#3610;
    Xiaomi &#3650;&#3604;&#3618;&#3611;&#3619;&#3634;&#3624;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3592;&#3634;&#3585;&#3610;&#3636;&#3604;&#3634;&#3617;&#3634;&#3619;&#3604;&#3634;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;
    &#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3621;&#3610;&#3629;&#3629;&#3585;&#3649;&#3621;&#3657;&#3623;
    &#3649;&#3621;&#3632;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3626;&#3617;&#3633;&#3588;&#3619;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3618;&#3634;&#3623;&#3660;&#3592;&#3634;&#3585;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591; Xiaomi</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3621;&#3635;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3621;&#3657;&#3623;
    &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;
    &#3651;&#3627;&#3657;&#3618;&#3638;&#3604;&#3606;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=TH style='font-family:"Times New Roman",serif;'>&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;</span></b></h3>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3648;&#3619;&#3634;&#3607;&#3610;&#3607;&#3623;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;
    &#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3609;&#3637;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3649;&#3609;&#3623;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3627;&#3634;&#3585;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623; &#3648;&#3619;&#3634;&#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3607;&#3619;&#3634;&#3610;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3629;&#3637;&#3648;&#3617;&#3621;
    (&#3626;&#3656;&#3591;&#3629;&#3637;&#3648;&#3617;&#3621;&#3652;&#3611;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3629;&#3637;&#3648;&#3617;&#3621;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;) &#3627;&#3619;&#3639;&#3629;&#3650;&#3614;&#3626;&#3605;&#3660;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;
    &#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591; Xiaomi &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3627;&#3619;&#3639;&#3629;&#3612;&#3656;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3619;&#3641;&#3657;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3617;&#3637;&#3612;&#3621;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3605;&#3634;&#3617;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3634;&#3585;&#3599;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;
    &#3648;&#3619;&#3634;&#3586;&#3629;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3607;&#3635;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3588;&#3619;&#3634;&#3623;
    &#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3657;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; &#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;
    &#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3633;&#3611;&#3648;&#3604;&#3605;&#3649;&#3621;&#3657;&#3623;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3651;&#3627;&#3617;&#3656;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3632;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
    &#3627;&#3619;&#3639;&#3629;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3627;&#3617;&#3656;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3593;&#3633;&#3609;&#3605;&#3657;&#3629;&#3591;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3651;&#3604;&#3654; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;</span></b></h2>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3621;&#3585;&#3633;&#3610;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
    &#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; Xiaomi &#3629;&#3634;&#3592;&#3619;&#3623;&#3617;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
    &#3649;&#3621;&#3632;&#3621;&#3636;&#3591;&#3585;&#3660;&#3652;&#3611;&#3618;&#3633;&#3591;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3629;&#3639;&#3656;&#3609;&#3604;&#3657;&#3623;&#3618; &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3640;&#3603;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
    &#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3629;&#3634;&#3592;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3604;&#3657;&#3623;&#3618;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; &#3604;&#3657;&#3623;&#3618;&#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657;
    &#3648;&#3619;&#3634;&#3592;&#3638;&#3591;&#3586;&#3629;&#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3629;&#3656;&#3634;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3629;&#3639;&#3656;&#3609;&#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3656;&#3634;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;
    &#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;
    &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3585;&#3633;&#3610;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654;
    &#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3592;&#3634;&#3585;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;</span></p>
    
    <p class=MsoNormal><span lang=TH style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=TH style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</span></b></h2>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3627;&#3619;&#3639;&#3629;&#3588;&#3635;&#3606;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3593;&#3610;&#3633;&#3610;&#3609;&#3637;&#3657;
    &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3588;&#3635;&#3606;&#3634;&#3617;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3585;&#3634;&#3619;&#3651;&#3594;&#3657; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3586;&#3629;&#3591;
    Xiaomi &#3650;&#3611;&#3619;&#3604;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;&#3612;&#3656;&#3634;&#3609; </span><span lang=TH><a
    href="https://privacy.mi.com/support"><span style='font-family:"Times New Roman",serif;
    '>https://privacy.mi.com/support</span></a></span><span lang=TH
    style='font-family:"Times New Roman",serif;'> &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;
    &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3586;&#3629;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3648;&#3619;&#3634;&#3617;&#3637;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3617;&#3639;&#3629;&#3629;&#3634;&#3594;&#3637;&#3614;&#3607;&#3637;&#3656;&#3592;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603; &#3627;&#3634;&#3585;&#3588;&#3635;&#3606;&#3634;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3611;&#3633;&#3597;&#3627;&#3634;&#3626;&#3635;&#3588;&#3633;&#3597;
    &#3648;&#3619;&#3634;&#3629;&#3634;&#3592;&#3592;&#3632;&#3586;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3592;&#3634;&#3585;&#3588;&#3640;&#3603;</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3652;&#3617;&#3656;&#3614;&#3638;&#3591;&#3614;&#3629;&#3651;&#3592;&#3651;&#3609;&#3588;&#3635;&#3605;&#3629;&#3610;&#3607;&#3637;&#3656;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3648;&#3619;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
    &#3588;&#3640;&#3603;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3588;&#3635;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3652;&#3611;&#3618;&#3633;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3585;&#3635;&#3585;&#3633;&#3610;&#3604;&#3641;&#3649;&#3621;&#3585;&#3634;&#3619;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3629;&#3635;&#3609;&#3634;&#3592;&#3624;&#3634;&#3621;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3652;&#3604;&#3657;
    &#3627;&#3634;&#3585;&#3588;&#3640;&#3603;&#3586;&#3629;&#3588;&#3635;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3592;&#3634;&#3585;&#3648;&#3619;&#3634;
    &#3648;&#3619;&#3634;&#3592;&#3632;&#3617;&#3629;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3592;&#3619;&#3636;&#3591;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>Xiaomi Communications Co., Ltd.&nbsp;#019, 9th Floor, Building
    6, 33 Xi'erqi Middle Road, Haidian District, Beijing, China 100085</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>Xiaomi Singapore Pte. Ltd.&nbsp;20 Cross Street, China Court
    #02-12 Singapore 048422</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3651;&#3609;&#3629;&#3636;&#3609;&#3648;&#3604;&#3637;&#3618;:</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology India Private Limited&nbsp;Building Orchid,
    Block E, Embassy Tech Village, Outer Ring Road, Devarabisanahalli, Bengaluru,
    Karnataka - 560103, India</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3627;&#3634;&#3585;&#3614;&#3610;&#3588;&#3623;&#3634;&#3617;&#3588;&#3621;&#3634;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3617;&#3637;&#3586;&#3657;&#3629;&#3586;&#3657;&#3629;&#3591;&#3651;&#3592;&#3651;&#3604;&#3654;
    &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3656;&#3629;&#3609;
    &#3588;&#3640;&#3603;&#3588;&#3623;&#3619;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3607;&#3619;&#3634;&#3610;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3607;&#3637;&#3656;&#3604;&#3657;&#3634;&#3609;&#3621;&#3656;&#3634;&#3591;:</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3594;&#3639;&#3656;&#3629;: Vishwanath</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;: 080 6885 6286, &#3592;.-&#3626;.: 9:00 &#3609;. &#3606;&#3638;&#3591; 18:00 &#3609;.</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3629;&#3637;&#3648;&#3617;&#3621;: grievance.officer@xiaomi.com</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3648;&#3586;&#3605;&#3648;&#3624;&#3619;&#3625;&#3600;&#3585;&#3636;&#3592;&#3618;&#3640;&#3650;&#3619;&#3611; (EEA):</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology Netherlands B.V.&nbsp;Prinses Beatrixlaan 582,
    The Hague 2595BM Netherlands</span></p>
    
    <p style=''><span lang=TH style='font-family:"Times New Roman",serif;
    '>&#3586;&#3629;&#3586;&#3629;&#3610;&#3588;&#3640;&#3603;&#3607;&#3637;&#3656;&#3626;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;!</span></p>
    
</div>
