<div class=WordSection1 style='layout-grid:15.6pt'>

    <h1><b><span lang=VI style='font-family:"Times New Roman",serif;'>CH&Iacute;NH
    S&Aacute;CH QUY&#7872;N RI&Ecirc;NG T&#431;</span></b></h1>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>C&#7853;p nh&#7853;t!</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i &#273;&atilde; c&#7853;p nh&#7853;t Chính sách Quy&#7873;n riêng t&#432; vào ngày 1 tháng 12 n&#259;m 2023. Chúng
    t&ocirc;i &#273;&atilde; s&#7917;a l&#7841;i toàn b&#7897; Chính sách Quy&#7873;n riêng t&#432; &#273;&#7875; tính t&#7915; th&#7901;i &#273;i&#7875;m này tr&#7903;
    &#273;i, Chính sách Quy&#7873;n riêng t&#432; này có th&#7875; cung c&#7845;p th&ocirc;ng tin chi ti&#7871;t v&#7873; cách
    chúng t&ocirc;i qu&#7843;n l&yacute; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n khi b&#7841;n dùng các d&#7883;ch v&#7909; và ph&#7847;n m&#7873;m
    c&#7911;a B&#7897; &#273;&#7883;nh tuy&#7871;n Xiaomi <span class="name"></span> (sau &#273;&acirc;y g&#7885;i t&#7855;t là <b>&quot;S&#7843;n ph&#7849;m&quot;</b>)</span><span
    lang=VI style=''> </span><span lang=VI style='font-size:12.0pt;
    '>do Xiaomi cung c&#7845;p.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>H&atilde;y
    dành th&#7901;i gian tìm hi&#7875;u các ph&#432;&#417;ng th&#7913;c b&#7843;o v&#7879; quy&#7873;n riêng t&#432; c&#7911;a chúng t&ocirc;i và
    cho chúng t&ocirc;i bi&#7871;t n&#7871;u b&#7841;n có b&#7845;t k&#7923; th&#7855;c m&#7855;c nào.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>CAM K&#7870;T C&#7910;A CH&Uacute;NG T&Ocirc;I </span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chính
    sách Quy&#7873;n riêng t&#432; này quy &#273;&#7883;nh cách <a name="OLE_LINK5"></a><a
    name="OLE_LINK8">Xiaomi Inc.</a> và các c&ocirc;ng ty liên k&#7871;t thu&#7897;c <a
    name="OLE_LINK3"></a><a name="OLE_LINK4">Xiaomi </a>Inc. (&quot;Xiaomi&quot;,
    &quot;chúng t&ocirc;i&quot; ho&#7863;c &quot;c&#7911;a chúng t&ocirc;i&quot;) thu th&#7853;p, s&#7917; d&#7909;ng, ti&#7871;t l&#7897;,
    x&#7917; l&yacute; và b&#7843;o v&#7879; m&#7885;i th&ocirc;ng tin mà b&#7841;n cung c&#7845;p cho chúng t&ocirc;i khi b&#7841;n s&#7917; d&#7909;ng ph&#7847;n
    m&#7873;m và các d&#7883;ch v&#7909; c&#7911;a S&#7843;n ph&#7849;m. N&#7871;u chúng t&ocirc;i yêu c&#7847;u b&#7841;n cung c&#7845;p m&#7897;t s&#7889;
    th&ocirc;ng tin nh&#7845;t &#273;&#7883;nh mà qua &#273;ó có th&#7875; xác &#273;&#7883;nh danh tính c&#7911;a b&#7841;n khi b&#7841;n s&#7917; d&#7909;ng
    ph&#7847;n m&#7873;m và d&#7883;ch v&#7909;, chúng t&ocirc;i s&#7869; ch&#7881; s&#7917; d&#7909;ng th&ocirc;ng tin &#273;ó tu&acirc;n theo Chính sách
    Quy&#7873;n riêng t&#432; này và/ho&#7863;c &#273;i&#7873;u kho&#7843;n và &#273;i&#7873;u ki&#7879;n c&#7911;a chúng t&ocirc;i &#273;&#7889;i v&#7899;i ng&#432;&#7901;i
    dùng.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i lu&ocirc;n l&#432;u t&acirc;m &#273;&#7871;n b&#7841;n khi x&acirc;y d&#7921;ng Chính sách Quy&#7873;n riêng t&#432; này. &#272;i&#7873;u quan
    tr&#7885;ng là b&#7841;n ph&#7843;i hi&#7875;u r&otilde; các ph&#432;&#417;ng th&#7913;c thu th&#7853;p và s&#7917; d&#7909;ng th&ocirc;ng tin cá nh&acirc;n
    c&#7911;a chúng t&ocirc;i, c&#361;ng nh&#432; tin t&#432;&#7903;ng ch&#7855;c ch&#7855;n r&#7857;ng xét cho cùng thì b&#7841;n m&#7899;i là
    ng&#432;&#7901;i có quy&#7873;n ki&#7875;m soát m&#7885;i th&ocirc;ng tin cá nh&acirc;n mình &#273;&atilde; cung c&#7845;p cho Xiaomi.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Trong
    Chính sách Quy&#7873;n riêng t&#432; này, &quot;th&ocirc;ng tin cá nh&acirc;n&quot; ngh&#297;a là th&ocirc;ng tin
    có th&#7875; dùng &#273;&#7875; nh&#7853;n d&#7841;ng m&#7897;t cá nh&acirc;n, khi ch&#7881; dùng th&ocirc;ng tin &#273;ó ho&#7863;c khi k&#7871;t h&#7907;p
    v&#7899;i th&ocirc;ng tin khác v&#7873; cá nh&acirc;n &#273;ó mà Xiaomi có quy&#7873;n truy c&#7853;p. <span class=a5>Th&ocirc;ng
    tin cá nh&acirc;n này có th&#7875; bao g&#7891;m nh&#432;ng kh&ocirc;ng gi&#7899;i h&#7841;n &#7903; th&ocirc;ng tin b&#7841;n cung c&#7845;p
    cho chúng t&ocirc;i ho&#7863;c t&#7843;i lên, th&ocirc;ng tin v&#7873; thi&#7871;t b&#7883;, v.v.</span></span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>B&#7857;ng vi&#7879;c
    s&#7917; d&#7909;ng ph&#7847;n m&#7873;m và d&#7883;ch v&#7909; c&#7911;a S&#7843;n ph&#7849;m, b&#7841;n &#273;&#432;&#7907;c xem là &#273;&atilde; &#273;&#7885;c, hi&#7875;u và ch&#7845;p
    nh&#7853;n m&#7885;i quy &#273;&#7883;nh nêu trong Chính sách Quy&#7873;n riêng t&#432; này, bao g&#7891;m c&#7843; nh&#7919;ng
    thay &#273;&#7893;i mà chúng t&ocirc;i có th&#7875; th&#7921;c hi&#7879;n tùy t&#7915;ng th&#7901;i &#273;i&#7875;m. &#272;&#7875; tu&acirc;n th&#7911; lu&#7853;t áp
    d&#7909;ng, trong &#273;ó có quy &#273;&#7883;nh b&#7843;o v&#7879; d&#7919; li&#7879;u t&#7841;i &#273;&#7883;a ph&#432;&#417;ng, chúng t&ocirc;i s&#7869; c&#7847;n có s&#7921;
    ch&#7845;p thu&#7853;n r&otilde; ràng tr&#432;&#7899;c &#273;&#7889;i v&#7899;i quá trình x&#7917; l&yacute; c&#7909; th&#7875; (ch&#7859;ng h&#7841;n nh&#432; t&#7921; &#273;&#7897;ng
    &#273;&#432;a ra quy&#7871;t &#273;&#7883;nh riêng) cho các danh m&#7909;c d&#7919; li&#7879;u cá nh&acirc;n &#273;&#7863;c bi&#7879;t. Chúng t&ocirc;i
    cam k&#7871;t b&#7843;o v&#7879; quy&#7873;n riêng t&#432;, tính bí m&#7853;t và tính b&#7843;o m&#7853;t cho th&ocirc;ng tin cá
    nh&acirc;n c&#7911;a b&#7841;n th&ocirc;ng qua vi&#7879;c tu&acirc;n th&#7911; các lu&#7853;t áp d&#7909;ng, bao g&#7891;m c&#7843; quy &#273;&#7883;nh b&#7843;o
    v&#7879; d&#7919; li&#7879;u t&#7841;i &#273;&#7883;a ph&#432;&#417;ng c&#7911;a b&#7841;n. Chúng t&ocirc;i c&#361;ng &#273;&#7891;ng th&#7901;i cam k&#7871;t &#273;&#7843;m b&#7843;o r&#7857;ng
    t&#7845;t c&#7843; các nh&acirc;n viên và &#273;&#7841;i l&yacute; c&#7911;a mình &#273;&#7873;u th&#7921;c hi&#7879;n nh&#7919;ng ngh&#297;a v&#7909; này.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Trên h&#7871;t,
    &#273;i&#7873;u chúng t&ocirc;i mong mu&#7889;n chính là mang l&#7841;i nh&#7919;ng gì t&#7889;t &#273;&#7865;p nh&#7845;t cho t&#7845;t c&#7843; ng&#432;&#7901;i
    dùng. N&#7871;u b&#7841;n có th&#7855;c m&#7855;c v&#7873; ph&#432;&#417;ng th&#7913;c x&#7917; l&yacute; d&#7919; li&#7879;u c&#7911;a chúng t&ocirc;i nh&#432; &#273;&atilde; &#273;&#432;&#7907;c
    tóm t&#7855;t trong Chính sách Quy&#7873;n riêng t&#432; này, vui lòng liên h&#7879; v&#7899;i Chuyên viên b&#7843;o
    v&#7879; d&#7919; li&#7879;u c&#7911;a chúng t&ocirc;i theo &#273;&#7883;a ch&#7881; <a name="OLE_LINK9"></a><a
    name="OLE_LINK10"></a><a href="https://privacy.mi.com/support"><span
    style=''>https://privacy.mi.com/support</span></a> &#273;&#7875; &#273;&#432;&#7907;c gi&#7843;i
    &#273;áp. Chúng t&ocirc;i r&#7845;t s&#7861;n lòng gi&#7843;i &#273;áp tr&#7921;c ti&#7871;p các th&#7855;c m&#7855;c này.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><b><span lang=VI style='font-size:12.0pt;'>Chính
    sách Quy&#7873;n riêng t&#432; này s&#7869; giúp b&#7841;n hi&#7875;u nh&#7919;ng &#273;i&#7873;u sau:</span></b></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>1.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>TH&Ocirc;NG TIN
    CH&Uacute;NG T&Ocirc;I &#272;&Atilde; THU TH&#7852;P &#272;&#431;&#7906;C V&Agrave; C&Aacute;CH CH&Uacute;NG T&Ocirc;I C&Oacute; TH&#7874; S&#7916; D&#7908;NG TH&Ocirc;NG TIN &#272;&Oacute;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>2.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>&#272;&#7888;I T&#431;&#7906;NG
    CH&Uacute;NG T&Ocirc;I CHIA S&#7866; TH&Ocirc;NG TIN C&#7910;A B&#7840;N</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>3.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>PH&#431;&#416;NG PH&Aacute;P
    B&#7842;O M&#7852;T</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>4.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>CH&Iacute;NH S&Aacute;CH
    L&#431;U GI&#7918;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>5.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>TRUY C&#7852;P C&Aacute;C
    T&Iacute;NH N&#258;NG KH&Aacute;C TR&Ecirc;N THI&#7870;T B&#7882;</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>6.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>B&#7840;N GI&#7918; QUY&#7872;N
    KI&#7874;M SO&Aacute;T TH&Ocirc;NG TIN C&#7910;A M&Igrave;NH!</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>7.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>TRUY&#7872;N TH&Ocirc;NG
    TIN C&Aacute; NH&Acirc;N RA NGO&Agrave;I KHU V&#7920;C PH&Aacute;P L&Yacute; C&#7910;A B&#7840;N</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>8.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>&#272;I&#7872;U KHO&#7842;N
    KH&Aacute;C</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>9.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>T&Ocirc;I C&Oacute; PH&#7842;I
    &#272;&#7890;NG &Yacute; V&#7898;I B&#7844;T K&#7922; &#272;I&#7872;U KHO&#7842;N V&Agrave; &#272;I&#7872;U KI&#7878;N N&Agrave;O C&#7910;A B&Ecirc;N TH&#7912; BA KH&Ocirc;NG?</span></p>
    
    <p class=MsoListParagraph style='margin-left:21.0pt;text-indent:-21.0pt'><span
    lang=VI style='font-size:12.0pt;'>10.<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;'>LI&Ecirc;N H&#7878; V&#7898;I
    CH&Uacute;NG T&Ocirc;I</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>TH&Ocirc;NG TIN CH&Uacute;NG T&Ocirc;I &#272;&Atilde; THU TH&#7852;P &#272;&#431;&#7906;C V&Agrave; C&Aacute;CH CH&Uacute;NG T&Ocirc;I C&Oacute; TH&#7874; S&#7916;
    D&#7908;NG TH&Ocirc;NG TIN &#272;&Oacute;</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>LO&#7840;I
    TH&Ocirc;NG TIN CH&Uacute;NG T&Ocirc;I THU TH&#7852;P</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&#272;&#7875; cung
    c&#7845;p d&#7883;ch v&#7909; cho b&#7841;n, chúng t&ocirc;i s&#7869; yêu c&#7847;u b&#7841;n g&#7917;i th&ocirc;ng tin cá nh&acirc;n c&#7847;n thi&#7871;t &#273;&#7875;
    ti&#7871;n hành cung c&#7845;p cho b&#7841;n các d&#7883;ch v&#7909; &#273;ó. N&#7871;u b&#7841;n kh&ocirc;ng cung c&#7845;p th&ocirc;ng tin cá
    nh&acirc;n, thì chúng t&ocirc;i kh&ocirc;ng th&#7875; cung c&#7845;p các d&#7883;ch v&#7909; ho&#7863;c s&#7843;n ph&#7849;m cho b&#7841;n.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i s&#7869; ch&#7881; thu th&#7853;p th&ocirc;ng tin c&#7847;n thi&#7871;t cho các m&#7909;c &#273;ích h&#7907;p pháp, r&otilde; ràng và
    &#273;&atilde; nêu mà kh&ocirc;ng x&#7917; l&yacute; thêm theo cách th&#7913;c kh&ocirc;ng phù h&#7907;p v&#7899;i các m&#7909;c &#273;ích &#273;ó.
    Chúng t&ocirc;i có th&#7875; thu th&#7853;p các lo&#7841;i th&ocirc;ng tin nh&#432; sau (có th&#7875; là ho&#7863;c kh&ocirc;ng ph&#7843;i
    là th&ocirc;ng tin cá nh&acirc;n):</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin do b&#7841;n cung c&#7845;p
    cho chúng t&ocirc;i ho&#7863;c t&#7843;i lên:</span></b></span><span class=a5><span lang=VI
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    Chúng t&ocirc;i có th&#7875; thu th&#7853;p b&#7845;t k&#7923; và t&#7845;t c&#7843; th&ocirc;ng tin cá nh&acirc;n mà b&#7841;n cung c&#7845;p
    cho chúng t&ocirc;i, ch&#7859;ng h&#7841;n nh&#432; tên, s&#7889; &#273;i&#7879;n tho&#7841;i di &#273;&#7897;ng, &#273;&#7883;a ch&#7881; email, th&#7867; c&#259;n
    c&#432;&#7899;c, th&ocirc;ng tin chi ti&#7871;t v&#7873; Tài kho&#7843;n Xiaomi, th&ocirc;ng tin liên quan &#273;&#7871;n vi&#7879;c t&#7841;o
    tài kho&#7843;n và tham gia n&#7873;n t&#7843;ng Xiaomi, nh&#7919;ng s&#7889; &#273;i&#7879;n tho&#7841;i b&#7841;n nh&#7853;p vào liên h&#7879;
    ho&#7863;c g&#7917;i tin nh&#7855;n, ph&#7843;n h&#7891;i và b&#7845;t k&#7923; th&ocirc;ng tin nào khác mà b&#7841;n cung c&#7845;p cho
    chúng t&ocirc;i.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin m&#7841;ng: </span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Th&ocirc;ng tin liên quan &#273;&#7871;n tr&#7841;ng thái m&#7841;ng c&#7911;a b&#7841;n. Bao g&#7891;m SSID m&#7841;ng,
    ch&#7871; &#273;&#7897; truy c&#7853;p, &#273;&#7883;a ch&#7881; c&#7893;ng, t&#7889;c &#273;&#7897; t&#7843;i lên và t&#7843;i xu&#7889;ng c&#7911;a c&#7893;ng WAN, ch&#7871; &#273;&#7897;
    m&atilde; hóa, kênh Wi-Fi, m&#7853;t kh&#7849;u kh&ocirc;ng ph&#7843;i v&#259;n b&#7843;n thu&#7847;n túy, tr&#7841;ng thái b&#7853;t/t&#7855;t
    MU-MIMO, tr&#7841;ng thái b&#7853;t/t&#7855;t b&#259;ng t&#7847;n 2.4G/5G và th&ocirc;ng tin c&#7845;u hình VPN (n&#7871;u ng&#432;&#7901;i
    dùng &#273;&atilde; c&#7845;u hình th&ocirc;ng tin liên quan).</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin b&#7897; &#273;&#7883;nh tuy&#7871;n:</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Th&ocirc;ng tin liên quan &#273;&#7871;n B&#7897; &#273;&#7883;nh tuy&#7871;n Xiaomi <span class="name"></span> c&#7911;a b&#7841;n.
    Bao g&#7891;m tr&#7841;ng thái kích ho&#7841;t b&#7897; &#273;&#7883;nh tuy&#7871;n, tr&#7841;ng thái liên k&#7871;t, tr&#7841;ng thái ho&#7841;t
    &#273;&#7897;ng, tr&#7841;ng thái chia s&#7867;, ki&#7875;u máy, phiên b&#7843;n h&#7879; th&#7889;ng, &#273;&#7883;a ch&#7881; MAC, SN thi&#7871;t b&#7883;,
    ID thi&#7871;t b&#7883;, m&atilde; qu&#7889;c gia và v&#7883; trí b&#7897; &#273;&#7883;nh tuy&#7871;n.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin thi&#7871;t b&#7883;:</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Th&ocirc;ng tin c&#7911;a thi&#7871;t b&#7883; k&#7871;t n&#7889;i v&#7899;i m&#7841;ng. Bao g&#7891;m tr&#7841;ng thái và
    th&#7901;i gian k&#7871;t n&#7889;i thi&#7871;t b&#7883;, tên thi&#7871;t b&#7883;, &#273;&#7883;a ch&#7881; IP, &#273;&#7883;a ch&#7881; MAC, lo&#7841;i thi&#7871;t b&#7883;,
    nh&atilde;n hi&#7879;u thi&#7871;t b&#7883;, lo&#7841;i k&#7871;t n&#7889;i, c&#432;&#7901;ng &#273;&#7897; tín hi&#7879;u, c&#432;&#7901;ng &#273;&#7897; nhi&#7877;u, t&#7889;c &#273;&#7897; và
    th&ocirc;ng l&#432;&#7907;ng t&#7843;i lên và t&#7843;i xu&#7889;ng, t&#7889;c &#273;&#7897; t&#7843;i lên và t&#7843;i xu&#7889;ng t&#7889;i &#273;a, th&ocirc;ng tin
    ID Wi-Fi c&#7911;a khách, th&#7901;i gian k&#7871;t n&#7889;i và ng&#7855;t k&#7871;t n&#7889;i m&#7841;ng khách, h&#7879; &#273;i&#7873;u hành,
    th&#7901;i l&#432;&#7907;ng tr&#7921;c tuy&#7871;n c&#7911;a thi&#7871;t b&#7883; và t&#7847;n su&#7845;t k&#7871;t n&#7889;i Wi-Fi &#273;&#432;&#7907;c th&#7921;c hi&#7879;n;
    Ngoài ra, th&#7901;i l&#432;&#7907;ng và t&#7927; l&#7879; s&#7917; d&#7909;ng b&#259;ng th&ocirc;ng s&#7869; &#273;&#432;&#7907;c báo cáo khi thi&#7871;t b&#7883;
    v&#432;&#7907;t quá m&#7897;t ng&#432;&#7905;ng nh&#7845;t &#273;&#7883;nh.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin thi&#7871;t b&#7883;:</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Th&ocirc;ng tin liên quan &#273;&#7871;n v&#7883; trí c&#7911;a b&#7841;n. Bao g&#7891;m m&atilde; qu&#7889;c gia,
    múi gi&#7901; m&#7863;c &#273;&#7883;nh, ngày m&#7863;c &#273;&#7883;nh, th&#7901;i gian m&#7863;c &#273;&#7883;nh và ng&ocirc;n ng&#7919; m&#7863;c &#273;&#7883;nh.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin ph&#7847;n c&#7913;ng và h&#7879; th&#7889;ng:</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Tr&#7841;ng thái b&#7853;t/t&#7855;t &#273;èn LED.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin cài &#273;&#7863;t ch&#7913;c n&#259;ng:</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Chúng t&ocirc;i có th&#7875; thu th&#7853;p th&ocirc;ng tin v&#7873; các cài &#273;&#7863;t ch&#7913;c n&#259;ng c&#7911;a
    B&#7897; &#273;&#7883;nh tuy&#7871;n, ch&#7859;ng h&#7841;n nh&#432; Cài &#273;&#7863;t m&#7841;ng, Kh&#7903;i &#273;&#7897;ng l&#7841;i theo th&#7901;i gian, C&#7845;u
    hình m&#7853;t kh&#7849;u, IPTV, IGMP, gi&#7899;i h&#7841;n t&#7889;c &#273;&#7897; QoS, NFC, t&#7889;i &#432;u hóa Wi-Fi, H&#7865;n gi&#7901;
    &#273;&#7875; t&#7855;t Wi-Fi, Wi-Fi khách, WPS, v.v.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin &#273;&#259;ng nh&#7853;p:</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Th&ocirc;ng tin liên quan &#273;&#7871;n vi&#7879;c qu&yacute; v&#7883; s&#7917; d&#7909;ng m&#7897;t s&#7889; ch&#7913;c n&#259;ng, &#7913;ng
    d&#7909;ng và các trang web. Ví d&#7909;, cookie và các c&ocirc;ng ngh&#7879; nh&#7853;n d&#7841;ng &#7849;n danh khác, &#273;&#7883;a
    ch&#7881; IP, th&ocirc;ng tin yêu c&#7847;u m&#7841;ng, l&#7883;ch s&#7917; tin nh&#7855;n t&#7841;m th&#7901;i, nh&#7853;t k&yacute; h&#7879; th&#7889;ng
    tiêu chu&#7849;n, th&ocirc;ng tin s&#7921; c&#7889;.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin khác: </span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Chúng t&ocirc;i c&#361;ng có th&#7875; thu th&#7853;p các lo&#7841;i th&ocirc;ng tin khác kh&ocirc;ng
    liên k&#7871;t tr&#7921;c ti&#7871;p ho&#7863;c gián ti&#7871;p v&#7899;i m&#7897;t cá nh&acirc;n và nh&#7919;ng th&ocirc;ng tin này s&#7869; là
    th&ocirc;ng tin t&#7893;ng h&#7907;p, &#7849;n danh ho&#7863;c kh&ocirc;ng xác &#273;&#7883;nh danh tính. Ví d&#7909;: Khi ng&#432;&#7901;i
    dùng thi&#7871;t b&#7883; Xiaomi s&#7917; d&#7909;ng m&#7897;t d&#7883;ch v&#7909; c&#7909; th&#7875; thì ki&#7875;u thi&#7871;t b&#7883; và s&#7889; phiên b&#7843;n
    h&#7879; th&#7889;ng có th&#7875; &#273;&#432;&#7907;c thu th&#7853;p. Nh&#7919;ng th&ocirc;ng tin này &#273;&#432;&#7907;c cung nh&#7857;m c&#7843;i thi&#7879;n d&#7883;ch
    v&#7909; mà chúng t&ocirc;i cung c&#7845;p cho b&#7841;n.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Th&ocirc;ng tin ph&#7843;n h&#7891;i: </span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Khi b&#7841;n ph&#7843;n h&#7891;i m&#7897;t s&#7921; c&#7889; ho&#7863;c &#273;&#7873; xu&#7845;t v&#7899;i chúng t&ocirc;i trong &#7913;ng
    d&#7909;ng, chúng t&ocirc;i có th&#7875; thu th&#7853;p nh&#7853;t k&yacute; s&#7921; c&#7889;, th&ocirc;ng tin liên h&#7879; mà b&#7841;n ch&#7911; &#273;&#7897;ng
    cung c&#7845;p và n&#7897;i dung ph&#7843;n h&#7891;i &#273;&#7875; t&#7843;i lên máy ch&#7911;.</span></span></p>
    
    <p class=10><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>C&Aacute;CH
    CH&Uacute;NG T&Ocirc;I S&#7916; D&#7908;NG TH&Ocirc;NG TIN C&Aacute; NH&Acirc;N</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Th&ocirc;ng
    tin cá nh&acirc;n &#273;&#432;&#7907;c thu th&#7853;p &#273;&#7875; cung c&#7845;p các d&#7883;ch v&#7909; và/ho&#7863;c s&#7843;n ph&#7849;m cho b&#7841;n, &#273;&#7891;ng
    th&#7901;i &#273;&#7843;m b&#7843;o vi&#7879;c tu&acirc;n th&#7911; pháp lu&#7853;t c&#7911;a chúng t&ocirc;i theo lu&#7853;t áp d&#7909;ng. Qua &#273;&acirc;y,
    b&#7841;n &#273;&#7891;ng &yacute; r&#7857;ng chúng t&ocirc;i có th&#7875; x&#7917; l&yacute; và ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n cho các
    c&ocirc;ng ty liên k&#7871;t c&#7911;a mình, các Nhà cung c&#7845;p d&#7883;ch v&#7909; bên th&#7913; ba (theo &#273;&#7883;nh ngh&#297;a
    bên d&#432;&#7899;i) cho các m&#7909;c &#273;ích nêu trong Chính sách Quy&#7873;n riêng t&#432; này.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i có th&#7875; s&#7917; d&#7909;ng th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n cho các m&#7909;c &#273;ích sau &#273;&acirc;y:</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Cung c&#7845;p, x&#7917; l&yacute;, duy trì, c&#7843;i
    thi&#7879;n và phát tri&#7875;n s&#7843;n ph&#7849;m và/ho&#7863;c d&#7883;ch v&#7909; c&#7911;a chúng t&ocirc;i cho b&#7841;n, bao g&#7891;m h&#7895;
    tr&#7907; khách hàng, d&#7883;ch v&#7909; sau bán hàng và các d&#7883;ch v&#7909; trên thi&#7871;t b&#7883; c&#7911;a b&#7841;n ho&#7863;c
    qua trang web c&#7911;a chúng t&ocirc;i.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Liên h&#7879; v&#7899;i b&#7841;n v&#7873; thi&#7871;t b&#7883;,
    d&#7883;ch v&#7909; ho&#7863;c b&#7845;t k&#7923; c&acirc;u h&#7887;i th&ocirc;ng th&#432;&#7901;ng nào, ch&#7859;ng h&#7841;n nh&#432; các b&#7843;n c&#7853;p nh&#7853;t, h&#7895;
    tr&#7907; gi&#7843;i &#273;áp th&#7855;c m&#7855;c cho khách hàng, các th&ocirc;ng báo, th&ocirc;ng tin v&#7873; nh&#7919;ng s&#7921; ki&#7879;n
    c&#7911;a chúng t&ocirc;i.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Ph&acirc;n tích và phát tri&#7875;n
    th&ocirc;ng tin th&#7889;ng kê v&#7873; vi&#7879;c s&#7917; d&#7909;ng s&#7843;n ph&#7849;m và d&#7883;ch v&#7909; c&#7911;a chúng t&ocirc;i &#273;&#7875; c&#7843;i thi&#7879;n
    h&#417;n n&#7919;a nh&#7919;ng s&#7843;n ph&#7849;m và d&#7883;ch v&#7909; này.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>T&#7889;i &#432;u hóa hi&#7879;u su&#7845;t thi&#7871;t b&#7883;
    c&#7911;a b&#7841;n. </span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>L&#432;u tr&#7919; và duy trì th&ocirc;ng tin
    v&#7873; b&#7841;n cho các ho&#7841;t &#273;&#7897;ng kinh doanh ho&#7863;c ngh&#297;a v&#7909; pháp l&yacute; c&#7911;a chúng t&ocirc;i.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Cung c&#7845;p các d&#7883;ch v&#7909; t&#7841;i &#273;&#7883;a
    ph&#432;&#417;ng mà kh&ocirc;ng c&#7847;n liên h&#7879; v&#7899;i máy ch&#7911; c&#7911;a chúng t&ocirc;i.</span></span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Sau
    &#273;&acirc;y, chúng t&ocirc;i s&#7869; trình bày chi ti&#7871;t h&#417;n v&#7873; cách chúng t&ocirc;i s&#7917; d&#7909;ng th&ocirc;ng tin c&#7911;a
    b&#7841;n (có th&#7875; bao g&#7891;m c&#7843; th&ocirc;ng tin cá nh&acirc;n):</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Thi&#7871;t l&#7853;p Tài kho&#7843;n Xiaomi c&#7911;a
    b&#7841;n.</span></b></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> Th&ocirc;ng tin cá nh&acirc;n &#273;&#432;&#7907;c thu
    th&#7853;p khi t&#7841;o Tài kho&#7843;n Xiaomi trên các trang web c&#7911;a chúng t&ocirc;i ho&#7863;c th&ocirc;ng qua
    các thi&#7871;t b&#7883; di &#273;&#7897;ng c&#7911;a chúng t&ocirc;i &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#273;&#7875; t&#7841;o Tài kho&#7843;n Xiaomi và
    trang h&#7891; s&#417; cá nh&acirc;n cho ng&#432;&#7901;i dùng.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>B&#7843;n c&#7853;p nh&#7853;t &#7913;ng d&#7909;ng.</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#272;&#7875; cho phép b&#7841;n ti&#7871;p t&#7909;c t&#7853;n h&#432;&#7903;ng các d&#7883;ch v&#7909; Wi-Fi c&#7911;a
    Xiaomi, chúng t&ocirc;i s&#7869; cung c&#7845;p cho b&#7841;n các b&#7843;n c&#7853;p nh&#7853;t &#7913;ng d&#7909;ng. Trong quá
    trình cung c&#7845;p ch&#7913;c n&#259;ng này, chúng t&ocirc;i có th&#7875; thu th&#7853;p tên và th&ocirc;ng tin phiên
    b&#7843;n h&#7879; th&#7889;ng c&#7911;a b&#7897; &#273;&#7883;nh tuy&#7871;n &#273;&#7875; hi&#7875;n th&#7883; cho b&#7841;n th&ocirc;ng tin phiên b&#7843;n và các
    ch&#7913;c n&#259;ng c&#7853;p nh&#7853;t c&#7911;a thi&#7871;t b&#7883;.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#272;ánh giá và hi&#7875;n th&#7883; tr&#7841;ng
    thái m&#7841;ng.</span></b></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'> Chúng t&ocirc;i s&#7869; &#273;&#7885;c các th&ocirc;ng
    tin nh&#432; t&#7889;c &#273;&#7897; t&#7843;i xu&#7889;ng, t&#7889;c &#273;&#7897; t&#7843;i lên, &#273;&#7897; tr&#7877; m&#7841;ng, tr&#7841;ng thái b&#7843;o m&#7853;t m&#7841;ng
    di &#273;&#7897;ng, tr&#7841;ng thái kênh Wi-Fi, c&#432;&#7901;ng &#273;&#7897; nhi&#7877;u, th&ocirc;ng l&#432;&#7907;ng kênh, tr&#7841;ng thái
    tác v&#7909; t&#7843;i xu&#7889;ng, tr&#7841;ng thái t&#7843;i lên và c&#432;&#7901;ng &#273;&#7897; tín hi&#7879;u. Th&ocirc;ng tin này s&#7869; &#273;&#432;&#7907;c
    s&#7917; d&#7909;ng &#273;&#7875; &#273;ánh giá và hi&#7875;n th&#7883; ch&#7845;t l&#432;&#7907;ng Wi-Fi, tr&#7841;ng thái t&#7843;i xu&#7889;ng, tr&#7841;ng
    thái t&#7843;i lên và c&#432;&#7901;ng &#273;&#7897; tín hi&#7879;u. H&atilde;y yên t&acirc;m r&#7857;ng th&ocirc;ng tin này &#273;&#432;&#7907;c &#273;&#7885;c trên
    thi&#7871;t b&#7883; và s&#7869; kh&ocirc;ng &#273;&#432;&#7907;c l&#432;u tr&#7919; trên &#273;ám m&acirc;y.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Cung c&#7845;p d&#7883;ch v&#7909; k&#7871;t n&#7889;i m&#7841;ng
    t&#7899;i các thi&#7871;t b&#7883;.</span></b></span><span class=a5><span lang=VI
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'> &#272;&#7875;
    cung c&#7845;p d&#7883;ch v&#7909; k&#7871;t n&#7889;i m&#7841;ng cho các thi&#7871;t b&#7883;, chúng t&ocirc;i có th&#7875; thu th&#7853;p tr&#7841;ng
    thái và th&#7901;i gian k&#7871;t n&#7889;i thi&#7871;t b&#7883;, tên thi&#7871;t b&#7883;, &#273;&#7883;a ch&#7881; IP, &#273;&#7883;a ch&#7881; MAC, lo&#7841;i
    thi&#7871;t b&#7883;, nh&atilde;n hi&#7879;u thi&#7871;t b&#7883;, lo&#7841;i k&#7871;t n&#7889;i, c&#432;&#7901;ng &#273;&#7897; tín hi&#7879;u, c&#432;&#7901;ng &#273;&#7897; nhi&#7877;u,
    t&#7889;c &#273;&#7897; và th&ocirc;ng l&#432;&#7907;ng t&#7843;i lên và t&#7843;i xu&#7889;ng, t&#7843;i lên t&#7889;i &#273;a và t&#7889;c &#273;&#7897; t&#7843;i xu&#7889;ng,
    th&ocirc;ng tin ID Wi-Fi c&#7911;a khách, th&#7901;i gian k&#7871;t n&#7889;i và ng&#7855;t k&#7871;t n&#7889;i m&#7841;ng khách, h&#7879;
    &#273;i&#7873;u hành, th&#7901;i l&#432;&#7907;ng tr&#7921;c tuy&#7871;n c&#7911;a thi&#7871;t b&#7883; và t&#7847;n su&#7845;t k&#7871;t n&#7889;i Wi-Fi &#273;&#432;&#7907;c th&#7921;c
    hi&#7879;n.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>K&#7871;t n&#7889;i v&#7899;i máy ch&#7911;.</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> Thu th&#7853;p th&ocirc;ng tin liên quan v&#7873; các qu&#7889;c gia và khu v&#7921;c &#273;&#7875; ph&acirc;n
    bi&#7879;t &#273;úng máy ch&#7911; &#273;&#7875; ng&#432;&#7901;i dùng có th&#7875; t&#7853;n h&#432;&#7903;ng các d&#7883;ch v&#7909; c&#7911;a B&#7897; &#273;&#7883;nh tuy&#7871;n
    Xiaomi <span class="name"></span> m&#7897;t cách bình th&#432;&#7901;ng.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>T&#7921; &#273;&#7897;ng k&#7871;t n&#7889;i l&#7841;i Wi-Fi.</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '> &#272;&#7875; s&#7917; d&#7909;ng ch&#7913;c n&#259;ng t&#7921; &#273;&#7897;ng k&#7871;t n&#7889;i l&#7841;i Wi-Fi cho các thi&#7871;t b&#7883;
    IoT trong tài kho&#7843;n Mi c&#7911;a b&#7841;n, chúng t&ocirc;i c&#7847;n truy v&#7845;n m&atilde; &#273;&#7883;nh danh ng&#432;&#7901;i dùng
    c&#7911;a b&#7841;n &#273;&#7875; xác minh danh tính c&#7911;a thi&#7871;t b&#7883; nh&#7857;m &#273;&#7843;m b&#7843;o tính b&#7843;o m&#7853;t.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Ch&#7845;t l&#432;&#7907;ng d&#7883;ch v&#7909; (QoS). </span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Chúng t&ocirc;i cung c&#7845;p các ch&#7913;c n&#259;ng QoS. Khi b&#7841;n b&#7853;t ch&#7913;c n&#259;ng QoS,
    chúng t&ocirc;i có th&#7875; thu th&#7853;p th&ocirc;ng tin nh&#432; th&ocirc;ng tin b&#259;ng th&ocirc;ng, t&#7889;c &#273;&#7897; t&#7843;i lên và
    t&#7843;i xu&#7889;ng, lo&#7841;i gi&#7899;i h&#7841;n t&#7889;c &#273;&#7897; b&#7841;n &#273;&#7863;t (ch&#7859;ng h&#7841;n nh&#432; m&#7913;c &#273;&#7897; &#432;u tiên c&#7911;a trò
    ch&#417;i) c&#361;ng nh&#432; gi&#7899;i h&#7841;n t&#7889;c &#273;&#7897; t&#7843;i lên và t&#7843;i xu&#7889;ng mà b&#7841;n &#273;&#7863;t. Th&ocirc;ng tin này s&#7869;
    &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#273;&#7875; ph&acirc;n ph&#7889;i t&#7889;c &#273;&#7897; th&ocirc;ng minh và gi&#7899;i h&#7841;n t&#7889;c &#273;&#7897;.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Wi-Fi dành cho khách truy c&#7853;p
    th&#432;&#7901;ng xuyên.</span></b></span><span class=a5><span lang=VI style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> Chúng t&ocirc;i h&#7895; tr&#7907; thi&#7871;t
    l&#7853;p m&#7841;ng con Wi-Fi dành riêng cho khách truy c&#7853;p. N&#7871;u b&#7841;n thi&#7871;t l&#7853;p Wi-Fi dành
    cho khách, thi&#7871;t b&#7883; &#273;&#432;&#7907;c h&#7895; tr&#7907; s&#7869; k&#7871;t n&#7889;i v&#7899;i m&#7841;ng con v&#7899;i t&#432; cách là khách
    truy c&#7853;p, t&#7915; &#273;ó ph&acirc;n bi&#7879;t m&#7841;ng &#273;ó v&#7899;i m&#7841;ng chính. &#272;&#7875; kích ho&#7841;t ch&#7913;c n&#259;ng này,
    chúng t&ocirc;i có th&#7875; thu th&#7853;p tr&#7841;ng thái b&#7853;t/t&#7855;t ch&#7913;c n&#259;ng, SSID m&#7841;ng, tr&#7841;ng thái
    m&atilde; hóa, m&#7853;t kh&#7849;u &#273;&#432;&#7907;c m&atilde; hóa và th&ocirc;ng tin thi&#7871;t b&#7883; &#273;&#7847;u cu&#7889;i m&#7841;ng mà b&#7841;n &#273;&atilde; &#273;&#7863;t.
    Th&ocirc;ng tin này s&#7869; &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#273;&#7875; cung c&#7845;p ch&#7913;c n&#259;ng hi&#7875;n th&#7883; thi&#7871;t b&#7883; m&#7841;ng và
    Wi-Fi cho khách truy c&#7853;p.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>B&#7897; h&#7865;n gi&#7901; Wi-Fi, Kh&#7903;i &#273;&#7897;ng
    l&#7841;i theo l&#7883;ch. </span></b></span><span class=a5><span lang=VI style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'>&#272;&#7875; cung c&#7845;p d&#7883;ch v&#7909;
    Wi-Fi Xiaomi t&#7889;t h&#417;n, chúng t&ocirc;i h&#7895; tr&#7907; cài &#273;&#7863;t b&#7897; h&#7865;n gi&#7901; Wi-Fi và kh&#7903;i &#273;&#7897;ng l&#7841;i
    theo l&#7883;ch. Khi b&#7841;n b&#7853;t các ch&#7913;c n&#259;ng này, chúng t&ocirc;i có th&#7875; thu th&#7853;p th&#7901;i gian
    kh&#7903;i &#273;&#7897;ng l&#7841;i Wi-Fi c&#7911;a b&#7841;n &#273;&#7875; cho phép b&#7841;n &#273;&#7863;t b&#7897; h&#7865;n gi&#7901; Wi-Fi và/ho&#7863;c kh&#7903;i &#273;&#7897;ng
    l&#7841;i.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>G&#7917;i th&ocirc;ng báo</span></b></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>. Theo t&#7915;ng th&#7901;i k&#7923;, chúng t&ocirc;i có th&#7875; s&#7917; d&#7909;ng th&ocirc;ng tin cá nh&acirc;n
    c&#7911;a b&#7841;n &#273;&#7875; g&#7917;i th&ocirc;ng báo quan tr&#7885;ng, ch&#7859;ng h&#7841;n nh&#432; các th&ocirc;ng tin v&#7873; mua hàng và
    nh&#7919;ng thay &#273;&#7893;i &#273;&#7889;i v&#7899;i các &#273;i&#7873;u kho&#7843;n, &#273;i&#7873;u ki&#7879;n và chính sách c&#7911;a chúng t&ocirc;i.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><b><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Thu th&#7853;p &yacute; ki&#7871;n ph&#7843;n h&#7891;i c&#7911;a
    ng&#432;&#7901;i dùng.</span></b></span><span class=a5><span lang=VI style='font-size:
    12.0pt;font-family:"Times New Roman",serif;'> &Yacute; ki&#7871;n ph&#7843;n h&#7891;i b&#7841;n
    cung c&#7845;p c&#7921;c k&#7923; có giá tr&#7883; trong vi&#7879;c giúp chúng t&ocirc;i c&#7843;i thi&#7879;n các d&#7883;ch v&#7909; c&#7911;a
    mình. &#272;&#7875; theo d&otilde;i &yacute; ki&#7871;n ph&#7843;n h&#7891;i b&#7841;n &#273;&atilde; ch&#7885;n cung c&#7845;p, chúng t&ocirc;i có th&#7875; tr&#7843; l&#7901;i
    b&#7841;n theo th&ocirc;ng tin cá nh&acirc;n mà b&#7841;n &#273;&atilde; cung c&#7845;p và gi&#7919; b&#7843;n ghi &#273;&#7875; t&#7843;i lên máy ch&#7911;.</span></span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>&#272;&#7888;I T&#431;&#7906;NG CH&Uacute;NG T&Ocirc;I CHIA S&#7866; TH&Ocirc;NG TIN C&#7910;A B&#7840;N</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i kh&ocirc;ng bán b&#7845;t k&#7923; th&ocirc;ng tin cá nh&acirc;n nào c&#7911;a b&#7841;n cho các bên th&#7913; ba.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i có th&#7875; ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n cho các bên th&#7913; ba (nh&#432; m&ocirc; t&#7843; d&#432;&#7899;i
    &#273;&acirc;y) &#273;&#7875; cung c&#7845;p các s&#7843;n ph&#7849;m ho&#7863;c d&#7883;ch v&#7909; b&#7841;n yêu c&#7847;u.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i c&#361;ng có th&#7875; ti&#7871;t l&#7897; cho các Nhà cung c&#7845;p d&#7883;ch v&#7909; bên th&#7913; ba và các c&ocirc;ng ty
    liên k&#7871;t nêu trong ph&#7847;n d&#432;&#7899;i &#273;&acirc;y. Trong t&#7915;ng tr&#432;&#7901;ng h&#7907;p &#273;&#432;&#7907;c trình bày &#7903; ph&#7847;n
    này, chúng t&ocirc;i cam &#273;oan r&#7857;ng Xiaomi s&#7869; ch&#7881; chia s&#7867; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n
    khi b&#7841;n ch&#7845;p thu&#7853;n. Vi&#7879;c b&#7841;n ch&#7845;p thu&#7853;n cho Xiaomi chia s&#7867; th&ocirc;ng tin cá nh&acirc;n c&#7911;a
    b&#7841;n s&#7869; ràng bu&#7897;c các &#273;&#7889;i t&#432;&#7907;ng thay m&#7863;t chúng t&ocirc;i x&#7917; l&yacute; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n.
    B&#7841;n c&#7847;n hi&#7875;u r&#7857;ng khi Xiaomi chia s&#7867; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n v&#7899;i m&#7897;t Nhà cung
    c&#7845;p d&#7883;ch v&#7909; bên th&#7913; ba trong b&#7845;t k&#7923; tr&#432;&#7901;ng h&#7907;p nào &#273;&#432;&#7907;c trình bày trong ph&#7847;n
    này, Xiaomi c&#361;ng &#273;&#7873;u ch&#7881; r&otilde; trong h&#7907;p &#273;&#7891;ng r&#7857;ng bên th&#7913; ba &#273;ó có ngh&#297;a v&#7909; tu&acirc;n
    th&#7911; và th&#7921;c hi&#7879;n theo lu&#7853;t b&#7843;o v&#7879; d&#7919; li&#7879;u hi&#7879;n hành t&#7841;i &#273;&#7883;a ph&#432;&#417;ng. Theo h&#7907;p &#273;&#7891;ng,
    Xiaomi s&#7869; &#273;&#7843;m b&#7843;o r&#7857;ng m&#7885;i Nhà cung c&#7845;p d&#7883;ch v&#7909; bên th&#7913; ba &#273;&#7873;u tu&acirc;n th&#7911; các
    tiêu chu&#7849;n v&#7873; quy&#7873;n riêng t&#432; áp d&#7909;ng cho h&#7885; trong khu v&#7921;c pháp l&yacute; c&#7911;a b&#7841;n.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>CHIA
    S&#7866; V&#7898;I NH&Oacute;M V&Agrave; C&Aacute;C NH&Agrave; CUNG C&#7844;P D&#7882;CH V&#7908; B&Ecirc;N TH&#7912; BA C&#7910;A CH&Uacute;NG T&Ocirc;I</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&#272;&#7875; ho&#7841;t
    &#273;&#7897;ng kinh doanh di&#7877;n ra su&ocirc;n s&#7867; trong vi&#7879;c cung c&#7845;p cho b&#7841;n các s&#7843;n ph&#7849;m và d&#7883;ch
    v&#7909; có &#273;&#7847;y &#273;&#7911; tính n&#259;ng, &#273;&ocirc;i khi, chúng t&ocirc;i có th&#7875; ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n c&#7911;a
    b&#7841;n cho các c&ocirc;ng ty liên k&#7871;t khác c&#7911;a Xiaomi ho&#7863;c cho các nhà cung c&#7845;p d&#7883;ch v&#7909;
    bên th&#7913; ba c&#7911;a chúng t&ocirc;i bao g&#7891;m c&ocirc;ng ty th&#432; tín, nhà cung c&#7845;p d&#7883;ch v&#7909; giao
    hàng, c&ocirc;ng ty vi&#7877;n th&ocirc;ng, trung t&acirc;m d&#7919; li&#7879;u, c&#417; s&#7903; l&#432;u tr&#7919; d&#7919; li&#7879;u, nhà cung c&#7845;p
    d&#7883;ch v&#7909; ch&#259;m sóc khách hàng, nhà cung c&#7845;p d&#7883;ch v&#7909; qu&#7843;ng cáo và ti&#7871;p th&#7883; c&#361;ng
    nh&#432; các &#273;&#7841;i di&#7879;n c&#7911;a Xiaomi. Các Nhà cung c&#7845;p d&#7883;ch v&#7909; bên th&#7913; ba này s&#7869; thay m&#7863;t
    Xiaomi x&#7917; l&yacute; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n cho m&#7897;t ho&#7863;c nhi&#7873;u m&#7909;c &#273;ích nêu trên. N&#7871;u
    b&#7841;n kh&ocirc;ng mu&#7889;n cho phép chúng t&ocirc;i chia s&#7867; th&ocirc;ng tin này n&#7919;a, vui lòng liên h&#7879; v&#7899;i
    chúng t&ocirc;i theo &#273;&#7883;a ch&#7881; </span><span lang=VI><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    lang=VI style='font-size:12.0pt;'>.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>CHIA
    S&#7866; V&#7898;I NH&#7918;NG NG&#431;&#7900;I KH&Aacute;C</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Khi
    pháp lu&#7853;t yêu c&#7847;u, <span class=a5>Xiaomi</span> có th&#7875; ti&#7871;t l&#7897; th&ocirc;ng tin cá
    nh&acirc;n c&#7911;a b&#7841;n mà kh&ocirc;ng c&#7847;n b&#7841;n ch&#7845;p thu&#7853;n.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>TH&Ocirc;NG
    TIN KH&Ocirc;NG C&#7846;N C&Oacute; S&#7920; CH&#7844;P THU&#7852;N</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i có th&#7875; chia s&#7867; th&ocirc;ng tin và s&#7889; li&#7879;u th&#7889;ng kê &#7849;n danh &#7903; d&#7841;ng t&#7893;ng h&#7907;p v&#7899;i
    các bên th&#7913; ba cho m&#7909;c &#273;ích kinh doanh, ví d&#7909; nh&#432; v&#7899;i các nhà qu&#7843;ng cáo trên trang
    web c&#7911;a chúng t&ocirc;i, chúng t&ocirc;i có th&#7875; chia s&#7867; v&#7899;i h&#7885; xu h&#432;&#7899;ng s&#7917; d&#7909;ng các d&#7883;ch v&#7909;
    nói chung, ch&#7859;ng h&#7841;n nh&#432; s&#7889; l&#432;&#7907;ng khách hàng trong các nhóm nh&acirc;n kh&#7849;u h&#7885;c nh&#7845;t
    &#273;&#7883;nh &#273;&atilde; mua các s&#7843;n ph&#7849;m nh&#7845;t &#273;&#7883;nh ho&#7863;c th&#7921;c hi&#7879;n m&#7897;t s&#7889; giao d&#7883;ch nh&#7845;t &#273;&#7883;nh.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&#272;&#7875; làm
    r&otilde;, <span class=a5>Xiaomi</span> có th&#7875; thu th&#7853;p, s&#7917; d&#7909;ng ho&#7863;c ti&#7871;t l&#7897; th&ocirc;ng
    tin cá nh&acirc;n c&#7911;a b&#7841;n mà kh&ocirc;ng c&#7847;n b&#7841;n ch&#7845;p thu&#7853;n ch&#7881; trong tr&#432;&#7901;ng h&#7907;p và trong
    ph&#7841;m vi lu&#7853;t b&#7843;o v&#7879; d&#7919; li&#7879;u t&#7841;i &#273;&#7883;a ph&#432;&#417;ng cho phép r&otilde; ràng. Vi&#7879;c ti&#7871;t l&#7897; này
    có th&#7875; &#273;&#432;&#7907;c th&#7921;c hi&#7879;n khi c&#7847;n thi&#7871;t &#273;&#7875; b&#7843;o v&#7879; quy&#7873;n l&#7907;i c&#7911;a chúng t&ocirc;i, nh&#7857;m &#273;&#7843;m
    b&#7843;o s&#7921; an toàn c&#7911;a b&#7841;n và nh&#7919;ng ng&#432;&#7901;i khác c&#361;ng nh&#432; &#273;&#7875; tu&acirc;n th&#7911; các yêu c&#7847;u c&#7911;a
    chính quy&#7873;n &#273;&#7883;a ph&#432;&#417;ng nh&#7857;m t&#7841;o &#273;i&#7873;u ki&#7879;n thu&#7853;n l&#7907;i cho vi&#7879;c &#273;i&#7873;u tra các ho&#7841;t
    &#273;&#7897;ng b&#7845;t h&#7907;p pháp.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>PH&#431;&#416;NG PH&Aacute;P B&#7842;O M&#7852;T</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>C&Aacute;C
    BI&#7878;N PH&Aacute;P B&#7842;O M&#7852;T C&#7910;A XIAOMI</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i cam k&#7871;t &#273;&#7843;m b&#7843;o an toàn cho th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n. &#272;&#7875; ng&#259;n ch&#7863;n hành vi
    truy c&#7853;p, ti&#7871;t l&#7897; trái phép ho&#7863;c các r&#7911;i ro t&#432;&#417;ng t&#7921; khác, chúng t&ocirc;i &#273;&atilde; &#273;&#432;a ra
    các quy trình v&#7853;t l&yacute;, &#273;i&#7879;n t&#7917; và qu&#7843;n l&yacute; thích h&#7907;p nh&#7857;m b&#7843;o v&#7879; và &#273;&#7843;m b&#7843;o an
    toàn cho th&ocirc;ng tin chúng t&ocirc;i thu th&#7853;p t&#7915; vi&#7879;c b&#7841;n s&#7917; d&#7909;ng các s&#7843;n ph&#7849;m và d&#7883;ch
    v&#7909; c&#7911;a <span class=a5>Xiaomi</span> c&#361;ng nh&#432; th&ocirc;ng tin trên các trang web c&#7911;a <span
    class=a5>Xiaomi</span>. Chúng t&ocirc;i s&#7869; n&#7895; l&#7921;c h&#7871;t s&#7913;c &#273;&#7875; &#273;&#7843;m b&#7843;o an toàn cho
    th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Ví d&#7909;,
    khi truy c&#7853;p vào Tài kho&#7843;n Xiaomi c&#7911;a mình, b&#7841;n có th&#7875; ch&#7885;n s&#7917; d&#7909;ng quy trình
    xác minh hai b&#432;&#7899;c &#273;&#7875; b&#7843;o m&#7853;t t&#7889;t h&#417;n. Khi b&#7841;n g&#7917;i ho&#7863;c nh&#7853;n d&#7919; li&#7879;u t&#7915; thi&#7871;t b&#7883;
    <span class=a5>Xiaomi</span> c&#7911;a b&#7841;n &#273;&#7871;n các máy ch&#7911; c&#7911;a chúng t&ocirc;i, chúng t&ocirc;i &#273;&#7843;m
    b&#7843;o d&#7919; li&#7879;u &#273;&#432;&#7907;c m&atilde; hóa b&#7857;ng cách s&#7917; d&#7909;ng L&#7899;p c&#7893;ng b&#7843;o m&#7853;t (&quot;SSL&quot;) và
    các thu&#7853;t toán khác.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i s&#7869; l&#432;u tr&#7919; m&#7885;i th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n trên máy ch&#7911; b&#7843;o m&#7853;t &#273;&#432;&#7907;c b&#7843;o v&#7879; t&#7841;i
    các c&#417; s&#7903; có ki&#7875;m soát. Chúng t&ocirc;i ph&acirc;n lo&#7841;i d&#7919; li&#7879;u c&#7911;a b&#7841;n d&#7921;a vào t&#7847;m quan tr&#7885;ng
    và &#273;&#7897; nh&#7841;y c&#7843;m, &#273;&#7891;ng th&#7901;i &#273;&#7843;m b&#7843;o r&#7857;ng th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n &#273;&#432;&#7907;c b&#7843;o m&#7853;t &#7903;
    m&#7913;c cao nh&#7845;t. Chúng t&ocirc;i &#273;&#7843;m b&#7843;o r&#7857;ng các nh&acirc;n viên và Nhà cung c&#7845;p d&#7883;ch v&#7909; bên
    th&#7913; ba truy c&#7853;p các th&ocirc;ng tin này nh&#7857;m cung c&#7845;p s&#7843;n ph&#7849;m và d&#7883;ch v&#7909; cho b&#7841;n có
    các ngh&#297;a v&#7909; b&#7843;o m&#7853;t nghiêm ng&#7863;t theo h&#7907;p &#273;&#7891;ng và có th&#7875; b&#7883; x&#7917; l&yacute; k&#7927; lu&#7853;t ho&#7863;c
    ch&#7845;m d&#7913;t h&#7907;p &#273;&#7891;ng n&#7871;u kh&ocirc;ng th&#7921;c hi&#7879;n các ngh&#297;a v&#7909; &#273;ó. Chúng t&ocirc;i c&#361;ng có các bi&#7879;n
    pháp ki&#7875;m soát quy&#7873;n truy c&#7853;p &#273;&#7863;c bi&#7879;t khi l&#432;u tr&#7919; d&#7919; li&#7879;u d&#7921;a trên n&#7873;n t&#7843;ng &#273;i&#7879;n
    toán &#273;ám m&acirc;y. Nhìn chung, chúng t&ocirc;i th&#432;&#7901;ng xuyên &#273;ánh giá các ph&#432;&#417;ng pháp thu
    th&#7853;p, l&#432;u tr&#7919; và x&#7917; l&yacute; th&ocirc;ng tin c&#7911;a mình, bao g&#7891;m c&#7843; các bi&#7879;n pháp b&#7843;o m&#7853;t v&#7853;t
    l&yacute;, &#273;&#7875; ng&#259;n ch&#7863;n m&#7885;i hành vi s&#7917; d&#7909;ng và truy c&#7853;p trái phép.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i s&#7869; th&#7921;c hi&#7879;n t&#7845;t c&#7843; các b&#432;&#7899;c kh&#7843; thi &#273;&#7875; b&#7843;o v&#7879; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n.
    Tuy nhiên, b&#7841;n c&#7847;n hi&#7875;u r&#7857;ng vi&#7879;c s&#7917; d&#7909;ng Internet kh&ocirc;ng ph&#7843;i là an toàn tuy&#7879;t
    &#273;&#7889;i. Chính vì v&#7853;y, chúng t&ocirc;i kh&ocirc;ng th&#7875; &#273;&#7843;m b&#7843;o tính b&#7843;o m&#7853;t ho&#7863;c tính toàn v&#7865;n
    c&#7911;a b&#7845;t k&#7923; th&ocirc;ng tin cá nh&acirc;n nào mà b&#7841;n g&#7917;i ho&#7863;c nh&#7853;n qua Internet.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>NH&#7918;NG
    &#272;I&#7872;U B&#7840;N C&Oacute; TH&#7874; L&Agrave;M</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>B&#7841;n có th&#7875; góp ph&#7847;n b&#7843;o v&#7879; th&ocirc;ng tin cá nh&acirc;n c&#7911;a mình b&#7857;ng cách
    kh&ocirc;ng ti&#7871;t l&#7897; m&#7853;t kh&#7849;u &#273;&#259;ng nh&#7853;p ho&#7863;c th&ocirc;ng tin tài kho&#7843;n cho b&#7845;t k&#7923; ai tr&#7915; khi
    ng&#432;&#7901;i &#273;ó &#273;&#432;&#7907;c b&#7841;n &#7911;y quy&#7873;n h&#7907;p l&#7879;. B&#7845;t c&#7913; khi nào b&#7841;n &#273;&#259;ng nh&#7853;p v&#7899;i t&#432; cách là
    ng&#432;&#7901;i dùng Tài kho&#7843;n Xiaomi trên các trang web c&#7911;a Xiaomi, &#273;&#7863;c bi&#7879;t là trên máy
    tính c&#7911;a ng&#432;&#7901;i khác ho&#7863;c trên các thi&#7871;t b&#7883; &#273;&#7847;u cu&#7889;i Internet c&ocirc;ng c&#7897;ng, b&#7841;n
    lu&ocirc;n ph&#7843;i &#273;&#259;ng xu&#7845;t vào cu&#7889;i phiên truy c&#7853;p c&#7911;a mình.</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xiaomi kh&ocirc;ng ch&#7883;u trách nhi&#7879;m v&#7873; các s&#7921; c&#7889; b&#7843;o m&#7853;t x&#7843;y ra do bên
    th&#7913; ba truy c&#7853;p vào th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n khi b&#7841;n kh&ocirc;ng gi&#7919; bí m&#7853;t th&ocirc;ng
    tin cá nh&acirc;n c&#7911;a mình. M&#7863;c dù có nh&#7919;ng quy &#273;&#7883;nh trên nh&#432;ng b&#7841;n v&#7851;n ph&#7843;i th&ocirc;ng
    báo ngay cho chúng t&ocirc;i n&#7871;u có b&#7845;t k&#7923; ng&#432;&#7901;i dùng Internet nào khác s&#7917; d&#7909;ng </span><span
    lang=VI style='font-family:"Times New Roman",serif;'>trái phép</span><span
    lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;'>
    tài kho&#7843;n c&#7911;a b&#7841;n ho&#7863;c n&#7871;u phát hi&#7879;n th&#7845;y b&#7845;t k&#7923; hành vi x&acirc;m ph&#7841;m b&#7843;o m&#7853;t nào.</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>S&#7921; h&#7895; tr&#7907; c&#7911;a b&#7841;n s&#7869; giúp chúng t&ocirc;i b&#7843;o m&#7853;t th&ocirc;ng tin cá nh&acirc;n c&#7911;a
    b&#7841;n.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>CH&Iacute;NH S&Aacute;CH L&#431;U GI&#7918;</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i s&#7869; l&#432;u gi&#7919; th&ocirc;ng tin cá nh&acirc;n trong kho&#7843;ng th&#7901;i gian c&#7847;n thi&#7871;t &#273;&#7875; hoàn thành
    m&#7909;c &#273;ích thu th&#7853;p th&ocirc;ng tin ho&#7863;c theo yêu c&#7847;u hay s&#7921; cho phép c&#7911;a lu&#7853;t áp d&#7909;ng.
    Chúng t&ocirc;i s&#7869; ng&#7915;ng l&#432;u gi&#7919; th&ocirc;ng tin cá nh&acirc;n ho&#7863;c xóa các ph&#432;&#417;ng ti&#7879;n mà qua &#273;ó
    th&ocirc;ng tin cá nh&acirc;n có th&#7875; &#273;&#432;&#7907;c liên k&#7871;t &#273;&#7871;n các cá nh&acirc;n c&#7909; th&#7875;, ngay khi có l&yacute;
    do &#273;&#7875; cho r&#7857;ng vi&#7879;c l&#432;u gi&#7919; th&ocirc;ng tin cá nh&acirc;n &#273;ó kh&ocirc;ng còn ph&#7909;c v&#7909; m&#7909;c &#273;ích thu
    th&#7853;p th&ocirc;ng tin n&#7919;a.</span><span lang=VI style=''> </span><span
    lang=VI style='font-size:12.0pt;'>N&#7871;u lu&#7853;t áp d&#7909;ng yêu c&#7847;u x&#7917; l&yacute; b&#7893;
    sung nh&#7857;m l&#432;u tr&#7919; d&#7919; li&#7879;u ph&#7909;c v&#7909; cho m&#7909;c &#273;ích nghiên c&#7913;u l&#7883;ch s&#7917;, khoa h&#7885;c ho&#7863;c
    c&ocirc;ng ích hay m&#7909;c &#273;ích th&#7889;ng kê, Xiaomi có th&#7875; ti&#7871;p t&#7909;c l&#432;u gi&#7919; d&#7919; li&#7879;u ngay c&#7843;
    khi quá trình x&#7917; l&yacute; b&#7893; sung này trái v&#7899;i m&#7909;c &#273;ích ban &#273;&#7847;u.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>T&#7845;t c&#7843;
    các th&ocirc;ng tin cá nh&acirc;n trên thi&#7871;t b&#7883; s&#7869; b&#7883; xóa khi b&#7841;n kh&ocirc;i ph&#7909;c cài &#273;&#7863;t m&#7863;c &#273;&#7883;nh
    cho thi&#7871;t b&#7883; c&#7911;a mình. &#272;&#7875; th&#7921;c hi&#7879;n ch&#7913;c n&#259;ng kh&ocirc;i ph&#7909;c cài &#273;&#7863;t g&#7889;c, b&#7841;n có th&#7875;
    nh&#7845;n nút &#273;&#7863;t l&#7841;i trong kho&#7843;ng 5 gi&acirc;y. Khi &#273;èn báo tr&#7841;ng thái h&#7879; th&#7889;ng chuy&#7875;n
    sang màu cam và sau &#273;ó b&#7897; &#273;&#7883;nh tuy&#7871;n kh&#7903;i &#273;&#7897;ng l&#7841;i xong, thi&#7871;t b&#7883; &#273;&atilde; kh&ocirc;i ph&#7909;c
    cài &#273;&#7863;t g&#7889;c thành c&ocirc;ng. Xin l&#432;u &yacute; r&#7857;ng ch&#7913;c n&#259;ng kh&ocirc;i ph&#7909;c cài &#273;&#7863;t g&#7889;c kh&ocirc;ng th&#7875;
    hoàn tác &#273;&#432;&#7907;c. Vì v&#7853;y, b&#7841;n ph&#7843;i &#273;&#7843;m b&#7843;o r&#7857;ng mình kh&ocirc;ng còn c&#7847;n &#273;&#7871;n nh&#7919;ng th&ocirc;ng
    tin này n&#7919;a.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>TRUY C&#7852;P C&Aacute;C T&Iacute;NH N&#258;NG KH&Aacute;C TR&Ecirc;N THI&#7870;T B&#7882;</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&#7912;ng d&#7909;ng
    c&#7911;a chúng t&ocirc;i có th&#7875; c&#7847;n quy&#7873;n truy c&#7853;p vào m&#7897;t s&#7889; tính n&#259;ng trên thi&#7871;t b&#7883; c&#7911;a
    b&#7841;n, ch&#7859;ng h&#7841;n nh&#432; tr&#7841;ng thái m&#7841;ng Wi-Fi. Các &#7913;ng d&#7909;ng c&#7847;n s&#7917; d&#7909;ng th&ocirc;ng tin
    này &#273;&#7875; ch&#7841;y trên thi&#7871;t b&#7883; c&#7911;a b&#7841;n c&#361;ng nh&#432; cho phép b&#7841;n t&#432;&#417;ng tác v&#7899;i &#7913;ng d&#7909;ng.
    B&#7841;n có th&#7875; h&#7911;y b&#7887; s&#7921; cho phép c&#7911;a mình vào b&#7845;t k&#7923; th&#7901;i &#273;i&#7875;m nào b&#7857;ng cách t&#7855;t
    các &#7913;ng d&#7909;ng này trong thi&#7871;t b&#7883; ho&#7863;c liên h&#7879; v&#7899;i chúng t&ocirc;i theo &#273;&#7883;a ch&#7881; </span><span
    lang=VI><a href="https://privacy.mi.com/support"><span style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a></span><span lang=VI
    style='font-size:12.0pt;'>.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>B&#7840;N GI&#7918; QUY&#7872;N KI&#7874;M SO&Aacute;T TH&Ocirc;NG TIN C&#7910;A M&Igrave;NH!</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>C&Agrave;I
    &#272;&#7862;T KI&#7874;M SO&Aacute;T</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Xiaomi
    bi&#7871;t r&#7857;ng m&#7895;i ng&#432;&#7901;i có m&#7897;t m&#7889;i quan ng&#7841;i khác nhau v&#7873; quy&#7873;n riêng t&#432;. Do &#273;ó,
    chúng t&ocirc;i cung c&#7845;p các ví d&#7909; v&#7873; cách Xiaomi cho phép b&#7841;n l&#7921;a ch&#7885;n h&#7841;n ch&#7871; vi&#7879;c
    thu th&#7853;p, s&#7917; d&#7909;ng, ti&#7871;t l&#7897; ho&#7863;c x&#7917; l&yacute; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n và ki&#7875;m soát
    cài &#273;&#7863;t quy&#7873;n riêng t&#432; c&#7911;a b&#7841;n:</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>&#272;&#259;ng nh&#7853;p và &#273;&#259;ng xu&#7845;t kh&#7887;i Tài kho&#7843;n Xiaomi;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Trên trang thi&#7871;t b&#7883; trong &#7913;ng d&#7909;ng, h&atilde;y nh&#7845;n &quot;+&quot; -
    &quot;Thêm thi&#7871;t b&#7883;&quot; &#7903; góc trên bên ph&#7843;i &#273;&#7875; &#273;&#259;ng k&yacute; S&#7843;n ph&#7849;m;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Sau khi thêm thi&#7871;t b&#7883;, h&atilde;y nh&#7845;n và gi&#7919; thi&#7871;t b&#7883; trên trang thi&#7871;t
    b&#7883; c&#7911;a &#7913;ng d&#7909;ng &#273;&#7875; b&#7853;t lên tùy ch&#7885;n &quot;(Thêm-)Xóa thi&#7871;t b&#7883;&quot; ho&#7863;c nh&#7845;n
    vào &quot;Cài &#273;&#7863;t&quot; &#7903; góc trên bên ph&#7843;i trong plug-in r&#7891;i nh&#7845;n vào
    &quot;Xóa thi&#7871;t b&#7883;&quot; &#273;&#7875; h&#7911;y &#273;&#259;ng k&yacute; S&#7843;n ph&#7849;m;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>B&#7853;t/t&#7855;t các tính n&#259;ng &#273;&#7891;ng b&#7897; Xiaomi Cloud;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>Xóa m&#7885;i th&ocirc;ng tin l&#432;u tr&#7919; trên Xiaomi Cloud th&ocirc;ng qua </span><span
    lang=VI><a href="http://www.mi.com/micloud"><span style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>www.mi.com/micloud</span></a></span><span
    lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;'>;
    </span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span lang=VI
    style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>B&#7853;t/t&#7855;t dành cho các d&#7883;ch v&#7909; và ch&#7913;c n&#259;ng khác x&#7917; l&yacute; th&ocirc;ng tin
    nh&#7841;y c&#7843;m ho&#7863;c th&ocirc;ng tin cá nh&acirc;n.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>N&#7871;u tr&#432;&#7899;c
    &#273;&acirc;y b&#7841;n &#273;&atilde; &#273;&#7891;ng &yacute; cho chúng t&ocirc;i s&#7917; d&#7909;ng th&ocirc;ng tin cá nh&acirc;n c&#7911;a mình cho các m&#7909;c
    &#273;ích &#273;&#7873; c&#7853;p &#7903; trên, b&#7841;n có th&#7875; thay &#273;&#7893;i &yacute; &#273;&#7883;nh vào b&#7845;t k&#7923; th&#7901;i &#273;i&#7875;m nào b&#7857;ng
    cách th&ocirc;ng báo b&#7857;ng v&#259;n b&#7843;n ho&#7863;c g&#7917;i yêu c&#7847;u &#273;&#7871;n </span><span lang=VI><a
    href="https://privacy.mi.com/support"><span style='font-size:12.0pt;'>https://privacy.mi.com/support</span></a></span><span
    lang=VI style='font-size:12.0pt;'>.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>TRUY
    C&#7852;P, C&#7852;P NH&#7852;T, CH&#7880;NH S&#7916;A HO&#7862;C X&Oacute;A TH&Ocirc;NG TIN C&Aacute; NH&Acirc;N C&#7910;A B&#7840;N</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>B&#7841;n có quy&#7873;n yêu c&#7847;u quy&#7873;n
    truy c&#7853;p và/ho&#7863;c ch&#7881;nh s&#7917;a b&#7845;t k&#7923; th&ocirc;ng tin cá nh&acirc;n nào khác mà chúng t&ocirc;i l&#432;u
    gi&#7919; v&#7873; b&#7841;n. Khi c&#7853;p nh&#7853;t th&ocirc;ng tin cá nh&acirc;n c&#7911;a mình, chúng t&ocirc;i s&#7869; yêu c&#7847;u b&#7841;n
    xác minh danh tính tr&#432;&#7899;c khi x&#7917; l&yacute; yêu c&#7847;u c&#7911;a b&#7841;n. Khi có &#273;&#7911; th&ocirc;ng tin &#273;&#7875; x&#7917;
    l&yacute; yêu c&#7847;u c&#7845;p quy&#7873;n truy c&#7853;p ho&#7863;c ch&#7881;nh s&#7917;a th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n, chúng
    t&ocirc;i s&#7869; ph&#7843;n h&#7891;i yêu c&#7847;u c&#7911;a b&#7841;n trong b&#7845;t k&#7923; khung th&#7901;i gian nào &#273;&#432;&#7907;c quy &#273;&#7883;nh
    trong lu&#7853;t b&#7843;o v&#7879; d&#7919; li&#7879;u áp d&#7909;ng.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>Khi b&#7841;n yêu c&#7847;u, chúng t&ocirc;i s&#7869;
    cung c&#7845;p mi&#7877;n phí b&#7843;n sao d&#7919; li&#7879;u cá nh&acirc;n &#273;&atilde; &#273;&#432;&#7907;c thu th&#7853;p và x&#7917; l&yacute; c&#7911;a b&#7841;n.
    Khi b&#7841;n có thêm yêu c&#7847;u &#273;&#7889;i v&#7899;i th&ocirc;ng tin &#273;ó, chúng t&ocirc;i có th&#7875; thu phí h&#7907;p l&yacute; d&#7921;a
    trên chi phí qu&#7843;n l&yacute; th&#7921;c t&#7871; theo lu&#7853;t hi&#7879;n hành.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>N&#7871;u b&#7841;n mu&#7889;n yêu c&#7847;u quy&#7873;n
    truy c&#7853;p vào d&#7919; li&#7879;u cá nh&acirc;n c&#7911;a mình ho&#7863;c n&#7871;u b&#7841;n cho r&#7857;ng b&#7845;t k&#7923; th&ocirc;ng tin
    nào chúng t&ocirc;i &#273;ang l&#432;u gi&#7919; v&#7873; b&#7841;n kh&ocirc;ng &#273;úng ho&#7863;c kh&ocirc;ng &#273;&#7847;y &#273;&#7911;, h&atilde;y g&#7917;i yêu c&#7847;u
    &#273;&#7871;n </span></span><span lang=VI><a href="https://privacy.mi.com/support"><span
    style='font-size:12.0pt;font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>&#272;&#7875; bi&#7871;t các chi ti&#7871;t liên
    quan &#273;&#7871;n th&ocirc;ng tin cá nh&acirc;n trong Tài kho&#7843;n Xiaomi c&#7911;a mình, b&#7841;n c&#361;ng có th&#7875;
    truy c&#7853;p và thay &#273;&#7893;i các th&ocirc;ng tin này t&#7841;i </span></span><span lang=VI><a
    href="http://account.mi.com/"><span class=Hyperlink1><span style='font-size:
    12.0pt;font-family:"Times New Roman",serif;;text-decoration:none'>http://account.mi.com
    </span></span></a></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>ho&#7863;c b&#7857;ng cách &#273;&#259;ng nh&#7853;p vào
    tài kho&#7843;n trên thi&#7871;t b&#7883; c&#7911;a b&#7841;n.</span></span></p>
    
    <p class=10 style='margin-top:5.0pt;margin-right:0cm;margin-bottom:3.75pt;
    margin-left:36.0pt;text-indent:-18.0pt;line-height:16.5pt'><span class=a5><span
    lang=VI style='font-size:10.0pt;font-family:Symbol;'>·<span
    style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></span></span><span class=a5><span lang=VI style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>B&#7841;n c&#361;ng có th&#7875; &#273;&#259;ng nh&#7853;p
    vào Tài kho&#7843;n Xiaomi (</span></span><span lang=VI><a
    href="https://www.mi.com/global/"><span style='font-size:12.0pt;font-family:
    "Times New Roman",serif;'>https://www.mi.com/global/</span></a></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>) truy c&#7853;p m&ocirc;-&#273;un &quot;Tài kho&#7843;n c&#7911;a t&ocirc;i&quot; - &quot;Quy&#7873;n
    riêng t&#432;&quot; &#273;&#7875; xóa d&#7919; li&#7879;u &#273;&#432;&#7907;c t&#7841;o b&#7903;i các &#7913;ng d&#7909;ng và d&#7883;ch v&#7909; web c&#361;ng nh&#432;
    xóa v&#297;nh vi&#7877;n tài kho&#7843;n c&#7911;a b&#7841;n cùng v&#7899;i d&#7919; li&#7879;u &#273;&#432;&#7907;c liên k&#7871;t v&#7899;i nó. N&#7871;u b&#7841;n
    mu&#7889;n xóa d&#7919; li&#7879;u do thi&#7871;t b&#7883; th&ocirc;ng minh t&#7841;o ra, vui lòng g&#7917;i yêu c&#7847;u t&#7899;i </span></span><span
    lang=VI><a href="https://privacy.mi.com/support"><span style='font-size:12.0pt;
    font-family:"Times New Roman",serif;'>https://privacy.mi.com/support</span></a></span><span
    class=a5><span lang=VI style='font-size:12.0pt;font-family:"Times New Roman",serif;
    '>.</span></span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>R&Uacute;T
    L&#7840;I S&#7920; CH&#7844;P THU&#7852;N</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>B&#7841;n có
    th&#7875; g&#7917;i yêu c&#7847;u rút l&#7841;i s&#7921; ch&#7845;p thu&#7853;n c&#7911;a mình &#273;&#7889;i v&#7899;i vi&#7879;c thu th&#7853;p s&#7917; d&#7909;ng
    và/ho&#7863;c ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n mà chúng t&ocirc;i &#273;ang s&#7903; h&#7919;u ho&#7863;c ki&#7875;m
    soát b&#7857;ng cách g&#7917;i yêu c&#7847;u<a name="_Hlk508118214"> &#273;&#7871;n </a></span><a
    href="https://privacy.mi.com/support"><span lang=VI style='font-size:12.0pt;
    '>https://privacy.mi.com/support</span></a><span lang=VI
    style='font-size:12.0pt;'>. Trong plug-in, b&#7841;n c&#361;ng có th&#7875; chuy&#7875;n
    &#273;&#7871;n &quot;Cài &#273;&#7863;t &gt; Cài &#273;&#7863;t khác &gt; Th&ocirc;ng tin h&#7907;p pháp &gt; H&#7911;y c&#7845;p quy&#7873;n&quot;
    &#273;&#7875; thu h&#7891;i gi&#7845;y phép. Chúng t&ocirc;i s&#7869; x&#7917; l&yacute; yêu c&#7847;u c&#7911;a b&#7841;n trong m&#7897;t kho&#7843;ng th&#7901;i
    gian phù h&#7907;p k&#7875; t&#7915; khi b&#7841;n g&#7917;i yêu c&#7847;u và sau &#273;ó, chúng t&ocirc;i s&#7869; kh&ocirc;ng thu th&#7853;p,
    s&#7917; d&#7909;ng và/ho&#7863;c ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n theo yêu c&#7847;u c&#7911;a b&#7841;n. </span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Xin </span><span
    lang=VI style=''>l&#432;u &yacute;</span><span lang=VI style='font-size:12.0pt;
    '> r&#7857;ng vi&#7879;c rút l&#7841;i s&#7921; ch&#7845;p thu&#7853;n c&#7911;a b&#7841;n có th&#7875; d&#7851;n &#273;&#7871;n các h&#7879;
    qu&#7843; pháp l&yacute; nh&#7845;t &#273;&#7883;nh. Tùy theo ph&#7841;m vi b&#7841;n rút l&#7841;i s&#7921; ch&#7845;p thu&#7853;n v&#7873; vi&#7879;c chúng
    t&ocirc;i x&#7917; l&yacute; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n, &#273;i&#7873;u này có th&#7875; &#273;&#7891;ng ngh&#297;a v&#7899;i vi&#7879;c b&#7841;n s&#7869;
    kh&ocirc;ng s&#7917; d&#7909;ng &#273;&#432;&#7907;c các d&#7883;ch v&#7909; và ph&#7847;n m&#7873;m c&#7911;a S&#7843;n ph&#7849;m.</span></p>
    
    <p class=MsoNormal><span class=a5><span lang=VI style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>TRUY&#7872;N TH&Ocirc;NG TIN C&Aacute; NH&Acirc;N RA NGO&Agrave;I KHU V&#7920;C PH&Aacute;P L&Yacute; C&#7910;A B&#7840;N</span></b></h2>
    
    <p class=MsoNormal><span class=a5><span lang=VI style='font-size:12.0pt;
    '>&nbsp;</span></span></p>
    
    <p class=MsoNormal><span class=a5><span lang=VI style='font-size:12.0pt;
    '>Trong tr&#432;&#7901;ng h&#7907;p chúng t&ocirc;i có th&#7875; c&#7847;n ph&#7843;i truy&#7873;n th&ocirc;ng tin cá
    nh&acirc;n ra bên ngoài khu v&#7921;c pháp l&yacute; c&#7911;a b&#7841;n, cho các c&ocirc;ng ty liên k&#7871;t c&#7911;a chúng
    t&ocirc;i (ho&#7841;t &#273;&#7897;ng trong l&#297;nh v&#7921;c truy&#7873;n th&ocirc;ng, truy&#7873;n th&ocirc;ng x&atilde; h&#7897;i, c&ocirc;ng ngh&#7879;
    th&ocirc;ng tin và &#273;ám m&acirc;y) ho&#7863;c Nhà cung c&#7845;p d&#7883;ch v&#7909; bên th&#7913; ba thì chúng t&ocirc;i s&#7869; v&#7851;n
    tu&acirc;n th&#7911; các lu&#7853;t áp d&#7909;ng. C&#7909; th&#7875;, chúng t&ocirc;i &#273;&#7843;m b&#7843;o r&#7857;ng t&#7845;t c&#7843; các ho&#7841;t &#273;&#7897;ng
    truy&#7873;n th&ocirc;ng tin s&#7869; tu&acirc;n theo nh&#7919;ng yêu c&#7847;u c&#7911;a lu&#7853;t b&#7843;o v&#7879; d&#7919; li&#7879;u hi&#7879;n hành t&#7841;i
    &#273;&#7883;a ph&#432;&#417;ng b&#7857;ng cách th&#7921;c hi&#7879;n các bi&#7879;n pháp b&#7843;o v&#7879; thích h&#7907;p. <a
    name="OLE_LINK2"></a><a name="OLE_LINK1">B&#7841;n có quy&#7873;n &#273;&#432;&#7907;c th&ocirc;ng báo v&#7873; các bi&#7879;n
    pháp b&#7843;o v&#7879; thích h&#7907;p mà </a></span></span><span lang=VI style='font-size:12.0pt;
    '>Xiaomi<span class=a5> th&#7921;c hi&#7879;n khi truy&#7873;n th&ocirc;ng tin cá nh&acirc;n c&#7911;a
    b&#7841;n</span></span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Xiaomi
    có th&#7875; s&#7917; d&#7909;ng các c&#417; s&#7903; &#7903; n&#432;&#7899;c ngoài do Xiaomi v&#7853;n hành và ki&#7875;m soát &#273;&#7875; x&#7917; l&yacute;
    ho&#7863;c sao l&#432;u th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n. Hi&#7879;n t&#7841;i, Xiaomi có các trung t&acirc;m d&#7919; li&#7879;u
    &#273;&#7863;t t&#7841;i Trung Qu&#7889;c, Hoa K&#7923;, Singapore, &#7844;n &#272;&#7897;, Nga và &#272;&#7913;c. Các khu v&#7921;c pháp l&yacute; &#7903;
    n&#432;&#7899;c ngoài này có th&#7875; có ho&#7863;c kh&ocirc;ng áp d&#7909;ng lu&#7853;t b&#7843;o v&#7879; d&#7919; li&#7879;u có n&#7897;i dung
    t&#432;&#417;ng t&#7921; nh&#432; lu&#7853;t &#7903; khu v&#7921;c pháp l&yacute; mà b&#7841;n c&#432; trú. Chúng t&ocirc;i có th&#7875; truy&#7873;n và
    l&#432;u tr&#7919; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n t&#7841;i các c&#417; s&#7903; c&#7911;a mình &#7903; n&#432;&#7899;c ngoài. Tuy
    nhiên, &#273;i&#7873;u này s&#7869; kh&ocirc;ng thay &#273;&#7893;i b&#7845;t k&#7923; cam k&#7871;t nào c&#7911;a chúng t&ocirc;i trong vi&#7879;c b&#7843;o
    v&#7879; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n theo Chính sách Quy&#7873;n riêng t&#432; này.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><b><span lang=VI style='font-size:14.0pt;'>&#272;I&#7872;U
    KHO&#7842;N KH&Aacute;C</span></b></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>TR&#7866;
    V&#7882; TH&Agrave;NH NI&Ecirc;N</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Theo
    chúng t&ocirc;i, cha m&#7865; có trách nhi&#7879;m giám sát vi&#7879;c con cái h&#7885; s&#7917; d&#7909;ng các s&#7843;n ph&#7849;m
    và d&#7883;ch v&#7909; c&#7911;a chúng t&ocirc;i. Tuy nhiên, chính sách c&#7911;a chúng t&ocirc;i kh&ocirc;ng yêu c&#7847;u
    th&ocirc;ng tin cá nh&acirc;n t&#7915; tr&#7867; v&#7883; thành niên ho&#7863;c kh&ocirc;ng &#273;&#7873; ngh&#7883; g&#7917;i b&#7845;t k&#7923; tài li&#7879;u
    qu&#7843;ng cáo nào cho &#273;&#7889;i t&#432;&#7907;ng này.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Xiaomi
    kh&ocirc;ng tìm ho&#7863;c kh&ocirc;ng có &yacute; &#273;&#7883;nh tìm cách nh&#7853;n b&#7845;t k&#7923; th&ocirc;ng tin cá nh&acirc;n nào c&#7911;a
    tr&#7867; v&#7883; thành niên. N&#7871;u cha m&#7865; ho&#7863;c ng&#432;&#7901;i giám h&#7897; có l&yacute; do &#273;&#7875; tin r&#7857;ng tr&#7867; v&#7883;
    thành niên &#273;&atilde; cung c&#7845;p th&ocirc;ng tin cá nh&acirc;n cho Xiaomi khi ch&#432;a &#273;&#432;&#7907;c h&#7885; ch&#7845;p thu&#7853;n
    tr&#432;&#7899;c, vui lòng liên h&#7879; v&#7899;i chúng t&ocirc;i &#273;&#7875; &#273;&#7843;m b&#7843;o r&#7857;ng th&ocirc;ng tin cá nh&acirc;n &#273;&#432;&#7907;c
    xóa và tr&#7867; v&#7883; thành niên h&#7911;y &#273;&#259;ng k&yacute; m&#7885;i d&#7883;ch v&#7909; &#273;&#432;&#7907;c áp d&#7909;ng c&#7911;a Xiaomi.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>TH&#7912;
    T&#7920; &#431;U TI&Ecirc;N</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>N&#7871;u b&#7841;n
    &#273;&#7891;ng &yacute; v&#7899;i các Th&#7887;a thu&#7853;n ng&#432;&#7901;i dùng hi&#7879;n hành c&#7911;a chúng t&ocirc;i, trong tr&#432;&#7901;ng h&#7907;p
    có s&#7921; kh&ocirc;ng th&#7889;ng nh&#7845;t gi&#7919;a Th&#7887;a thu&#7853;n ng&#432;&#7901;i dùng và Chính sách Quy&#7873;n riêng t&#432;
    này, Th&#7887;a thu&#7853;n ng&#432;&#7901;i dùng s&#7869; &#273;&#432;&#7907;c &#432;u tiên áp d&#7909;ng.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h3><b><span lang=VI style='font-family:"Times New Roman",serif;'>C&#7852;P
    NH&#7852;T CH&Iacute;NH S&Aacute;CH QUY&#7872;N RI&Ecirc;NG T&#431;</span></b></h3>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chúng
    t&ocirc;i th&#432;&#7901;ng xuyên &#273;ánh giá Chính sách Quy&#7873;n riêng t&#432; và có th&#7875; c&#7853;p nh&#7853;t Chính
    sách Quy&#7873;n riêng t&#432; này &#273;&#7875; ph&#7843;n ánh nh&#7919;ng thay &#273;&#7893;i v&#7873; các ph&#432;&#417;ng th&#7913;c b&#7843;o v&#7879;
    th&ocirc;ng tin. N&#7871;u Chính sách Quy&#7873;n riêng t&#432; có thay &#273;&#7893;i quan tr&#7885;ng, chúng t&ocirc;i s&#7869;
    th&ocirc;ng báo cho b&#7841;n qua email (&#273;&#432;&#7907;c g&#7917;i &#273;&#7871;n &#273;&#7883;a ch&#7881; email ghi r&otilde; trong tài kho&#7843;n
    c&#7911;a b&#7841;n) ho&#7863;c &#273;&#259;ng các thay &#273;&#7893;i lên t&#7845;t c&#7843; các trang web c&#7911;a Xiaomi ho&#7863;c th&ocirc;ng
    qua ph&#7847;n m&#7873;m c&#7911;a chúng t&ocirc;i &#273;&#7875; b&#7841;n có th&#7875; bi&#7871;t v&#7873; th&ocirc;ng tin chúng t&ocirc;i thu th&#7853;p
    và cách s&#7917; d&#7909;ng. Các thay &#273;&#7893;i &#273;&#7889;i v&#7899;i Chính sách quy&#7873;n riêng t&#432; c&#7911;a chúng t&ocirc;i s&#7869;
    &#273;&#432;&#7907;c áp d&#7909;ng k&#7875; t&#7915; ngày có hi&#7879;u l&#7921;c nh&#432; &#273;&atilde; nêu trong th&ocirc;ng báo ho&#7863;c trên trang
    web. B&#7841;n nên &#273;&#7883;nh k&#7923; xem l&#7841;i trang này &#273;&#7875; bi&#7871;t th&ocirc;ng tin m&#7899;i nh&#7845;t v&#7873; các ph&#432;&#417;ng
    th&#7913;c b&#7843;o v&#7879; quy&#7873;n riêng t&#432; c&#7911;a chúng t&ocirc;i. Vi&#7879;c b&#7841;n ti&#7871;p t&#7909;c s&#7917; d&#7909;ng các s&#7843;n ph&#7849;m
    và d&#7883;ch v&#7909; trên trang web, &#273;i&#7879;n tho&#7841;i di &#273;&#7897;ng và/ho&#7863;c b&#7845;t k&#7923; thi&#7871;t b&#7883; nào khác
    &#273;&#432;&#7907;c xem là &#273;&atilde; ch&#7845;p nh&#7853;n b&#7843;n c&#7853;p nh&#7853;t Chính sách quy&#7873;n riêng t&#432;. Chúng t&ocirc;i s&#7869;
    yêu c&#7847;u b&#7841;n ch&#7845;p nh&#7853;n l&#7841;i tr&#432;&#7899;c khi thu th&#7853;p thêm th&ocirc;ng tin cá nh&acirc;n t&#7915; b&#7841;n ho&#7863;c
    khi chúng t&ocirc;i mu&#7889;n s&#7917; d&#7909;ng ho&#7863;c ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n cho các m&#7909;c
    &#273;ích m&#7899;i.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>T&Ocirc;I C&Oacute; PH&#7842;I &#272;&#7890;NG &Yacute; V&#7898;I B&#7844;T K&#7922; &#272;I&#7872;U KHO&#7842;N V&Agrave; &#272;I&#7872;U KI&#7878;N N&Agrave;O C&#7910;A
    B&Ecirc;N TH&#7912; BA KH&Ocirc;NG?</span></b></h2>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>Chính
    sách quy&#7873;n riêng t&#432; c&#7911;a chúng t&ocirc;i kh&ocirc;ng áp d&#7909;ng cho các s&#7843;n ph&#7849;m và d&#7883;ch v&#7909; do
    bên th&#7913; ba cung c&#7845;p. Các s&#7843;n ph&#7849;m và d&#7883;ch v&#7909; c&#7911;a Xiaomi có th&#7875; bao g&#7891;m các s&#7843;n
    ph&#7849;m, d&#7883;ch v&#7909; c&#7911;a bên th&#7913; ba và các liên k&#7871;t t&#7899;i các trang web c&#7911;a bên th&#7913; ba.
    Khi b&#7841;n s&#7917; d&#7909;ng các s&#7843;n ph&#7849;m ho&#7863;c d&#7883;ch v&#7909; nh&#432; v&#7853;y, h&#7885; c&#361;ng có th&#7875; thu th&#7853;p
    th&ocirc;ng tin c&#7911;a b&#7841;n. Vì l&yacute; do này, b&#7841;n nên dành th&#7901;i gian &#273;&#7885;c Chính sách Quy&#7873;n
    riêng t&#432; c&#7911;a bên th&#7913; ba gi&#7889;ng nh&#432; &#273;&atilde; &#273;&#7885;c Chính sách Quy&#7873;n riêng t&#432; c&#7911;a chúng
    t&ocirc;i. Chúng t&ocirc;i kh&ocirc;ng ch&#7883;u trách nhi&#7879;m c&#361;ng nh&#432; kh&ocirc;ng th&#7875; ki&#7875;m soát cách bên th&#7913;
    ba s&#7917; d&#7909;ng th&ocirc;ng tin cá nh&acirc;n mà h&#7885; thu th&#7853;p t&#7915; b&#7841;n. Chính sách quy&#7873;n riêng t&#432; c&#7911;a
    chúng t&ocirc;i kh&ocirc;ng áp d&#7909;ng cho các trang web khác &#273;&#432;&#7907;c liên k&#7871;t t&#7915; các d&#7883;ch v&#7909; c&#7911;a
    chúng t&ocirc;i.</span></p>
    
    <p class=MsoNormal><span lang=VI style='font-size:12.0pt;'>&nbsp;</span></p>
    
    <h2><b><span lang=VI style='font-size:14.0pt;font-family:"Times New Roman",serif;
    '>LI&Ecirc;N H&#7878; V&#7898;I CH&Uacute;NG T&Ocirc;I</span></b></h2>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>N&#7871;u có b&#7845;t k&#7923; &yacute; ki&#7871;n ho&#7863;c th&#7855;c m&#7855;c nào v&#7873; Chính sách Quy&#7873;n riêng
    t&#432; này ho&#7863;c có b&#7845;t k&#7923; c&acirc;u h&#7887;i nào liên quan &#273;&#7871;n vi&#7879;c Xiaomi thu th&#7853;p, s&#7917; d&#7909;ng
    ho&#7863;c ti&#7871;t l&#7897; th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n, vui lòng liên h&#7879; v&#7899;i chúng t&ocirc;i qua </span><span
    lang=VI><a href="https://privacy.mi.com/support"><span style='font-family:"Times New Roman",serif'>https://privacy.mi.com/support</span></a></span><span
    lang=VI style='font-family:"Times New Roman",serif;'> ho&#7863;c theo &#273;&#7883;a
    ch&#7881; d&#432;&#7899;i &#273;&acirc;y. Khi chúng t&ocirc;i nh&#7853;n &#273;&#432;&#7907;c yêu c&#7847;u v&#7873; quy&#7873;n riêng t&#432; ho&#7863;c th&ocirc;ng tin
    cá nh&acirc;n v&#7873; vi&#7879;c truy c&#7853;p ho&#7863;c t&#7843;i xu&#7889;ng th&ocirc;ng tin cá nh&acirc;n, chúng t&ocirc;i có m&#7897;t &#273;&#7897;i
    ng&#361; chuyên nghi&#7879;p &#273;&#7875; gi&#7843;i quy&#7871;t v&#7845;n &#273;&#7873; c&#7911;a b&#7841;n. N&#7871;u c&acirc;u h&#7887;i c&#7911;a b&#7841;n liên quan &#273;&#7871;n
    m&#7897;t v&#7845;n &#273;&#7873; quan tr&#7885;ng, chúng t&ocirc;i có th&#7875; yêu c&#7847;u b&#7841;n cung c&#7845;p thêm th&ocirc;ng tin.</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>N&#7871;u b&#7841;n kh&ocirc;ng hài lòng v&#7899;i ph&#7843;n h&#7891;i mà b&#7841;n nh&#7853;n &#273;&#432;&#7907;c t&#7915; chúng
    t&ocirc;i liên quan &#273;&#7871;n th&ocirc;ng tin cá nh&acirc;n c&#7911;a b&#7841;n, b&#7841;n có th&#7875; chuy&#7875;n &#273;&#417;n khi&#7871;u n&#7841;i &#273;&#7871;n
    c&#417; quan qu&#7843;n l&yacute; b&#7843;o v&#7879; d&#7919; li&#7879;u có liên quan trong khu v&#7921;c pháp l&yacute; c&#7911;a b&#7841;n. N&#7871;u
    b&#7841;n tham kh&#7843;o &yacute; ki&#7871;n c&#7911;a chúng t&ocirc;i, chúng t&ocirc;i s&#7869; cung c&#7845;p th&ocirc;ng tin v&#7873; các kênh
    khi&#7871;u n&#7841;i liên quan có th&#7875; áp d&#7909;ng d&#7921;a trên tình hình th&#7921;c t&#7871; c&#7911;a b&#7841;n.</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>Xiaomi Communications Co., Ltd.&nbsp;#019, 9th Floor, Building
    6, 33 Xi'erqi Middle Road, Haidian District, Beijing, China 100085</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>Xiaomi Singapore Pte. Ltd.&nbsp;20 Cross Street, China Court
    #02-12 Singapore 048422</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>&#272;&#7889;i v&#7899;i ng&#432;&#7901;i dùng &#7903; &#7844;n &#272;&#7897;:</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology India Private Limited&nbsp;Building Orchid,
    Block E, Embassy Tech Village, Outer Ring Road, Devarabisanahalli, Bengaluru,
    Karnataka - 560103, India</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>M&#7885;i b&#7845;t &#273;&#7891;ng và khi&#7871;u n&#7841;i liên quan &#273;&#7871;n vi&#7879;c x&#7917; l&yacute; d&#7919; li&#7879;u ho&#7863;c
    th&ocirc;ng tin cá nh&acirc;n nh&#7841;y c&#7843;m ph&#7843;i &#273;&#432;&#7907;c th&ocirc;ng báo cho Nh&acirc;n viên gi&#7843;i quy&#7871;t khi&#7871;u n&#7841;i
    &#273;&#432;&#7907;c ch&#7881; &#273;&#7883;nh bên d&#432;&#7899;i:</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>Tên: Vishwanath C</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>&#272;i&#7879;n tho&#7841;i: 080 6885 6286, Th&#7913; Hai – Th&#7913; B&#7843;y: 9 AM &#273;&#7871;n 6 PM</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>Email: grievance.officer@xiaomi.com</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>&#272;&#7889;i v&#7899;i ng&#432;&#7901;i dùng trong Khu v&#7921;c Kinh t&#7871; Ch&acirc;u &Acirc;u (EEA):</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>Xiaomi Technology Netherlands B.V.&nbsp;Prinses Beatrixlaan 582,
    The Hague 2595BM Netherlands</span></p>
    
    <p style=''><span lang=VI style='font-family:"Times New Roman",serif;
    '>C&#7843;m &#417;n b&#7841;n &#273;&atilde; dành th&#7901;i gian tìm hi&#7875;u Chính sách Quy&#7873;n riêng t&#432;
    c&#7911;a chúng t&ocirc;i!</span></p>
    
</div>
